{"positive_doc_id": "xvdlbbds", "query": "Here are some relevant queries that the user can use to search for the given document extract:\n\n1. How many birds have been inoculated so far?\n2. What is the number of birds that officials claim to have inoculated?\n3. What is the total count of birds that have received inoculation according to officials?\n4. What is the progress of bird inoculation as claimed by officials?\n5. How successful has the bird inoculation drive been according to officials?"}
{"positive_doc_id": "c0el5dci", "query": "What is the proposed method to characterize the inhomogeneity of epidemic spreading in dynamic complex networks?"}
{"positive_doc_id": "rsk29kha", "query": "What is the correlation between direct examination of Giemsa and Gram stains and quantitative culture in diagnosing nosocomial pneumonia?"}
{"positive_doc_id": "tvxpckxo", "query": "What are the proteins that interact with p62\"s UBA domain and are associated with neurodegenerative disorders?"}
{"positive_doc_id": "o9yb2br0", "query": "What machine learning approaches were utilized for the diagnosis of early COVID-19 infection and which approach presented the highest specificity rate and AUC?"}
{"positive_doc_id": "bg4bphsr", "query": "What is the proposed approach for improving brain-computer interface performance using Convolutional Neural Networks?"}
{"positive_doc_id": "f657wecm", "query": "What is the nature of PPE training in Australian and New Zealand hospitals?"}
{"positive_doc_id": "idyp3t0j", "query": "What is the genetic control of acute and late disease induced by murine coronavirus strain JHM (JHMV)?"}
{"positive_doc_id": "vnngbn2e", "query": "What is the role of the SORT1 gene in LDL-C levels and ASCVD risk?"}
{"positive_doc_id": "toglzyci", "query": "What are the latest methods for multiconformation reconstruction in cryo-electron microscopy and what are some examples of their applications?"}
{"positive_doc_id": "u8607stc", "query": "What are the treatment modalities for PCA-dissecting aneurysms and their outcomes?"}
{"positive_doc_id": "89k63xqh", "query": "What is the association between adverse outcomes (death or high grade intraventricular hemorrhage) and continuous cerebral tissue oxygen saturation, superior vena cava flow, and cerebral fractional oxygen extraction in very low birth weight infants during the first 48 hours of life?"}
{"positive_doc_id": "kml22glq", "query": "What are the bioactive compounds and pathways in Huangqin-Baishao herb pair that have potential in treating cancer?"}
{"positive_doc_id": "y8z0pwgn", "query": "What is the mechanism by which bat RABVs changed their host tropism from bats to carnivores?"}
{"positive_doc_id": "ad27rkv9", "query": "What is the genetic relationship between feline and canine coronaviruses based on the analysis of Coronavirus-positive samples of faeces collected in an Austrian animal shelter from cats and dogs?"}
{"positive_doc_id": "kco85lqn", "query": "What is the implementation process of a SARS-CoV-2 diagnostic RT-PCR assay with rapid turnaround time for academic centers and community hospitals lacking capital-intensive automated laboratory machinery?"}
{"positive_doc_id": "pl3qlcpo", "query": "What is the molecular mechanism by which the SARS-CoV2 virus infection proceeds via the formation of a hetero-trimer between its protein S, the ACE2 receptor and the B0AT1 protein, which is the “entry receptor” for the infection process involving membrane fusion?"}
{"positive_doc_id": "uxnxsdtw", "query": "What are the effective concentrations of hydrogen peroxide vapor and triethylene glycol-saturated air for surface disinfection against H1N1 influenza viruses?"}
{"positive_doc_id": "pr481uep", "query": "What are some practical approaches to prevent burnout and decrease anxiety while preparing for high-stakes examinations like USMLE?"}
{"positive_doc_id": "86usn5kp", "query": "What is the relationship between multiple pathogen infections and engendering arthritis?"}
{"positive_doc_id": "df5pb0iq", "query": "What is the effectiveness of endovascular treatment for acute ischemic stroke compared to standard medical treatment?"}
{"positive_doc_id": "htmp0avc", "query": "What are the recommended practices and recommendations for safe clinical practice and efficient use of resources during the COVID-19 outbreak for patients with recurrent nasopharyngeal carcinoma?"}
{"positive_doc_id": "l1qwfxvd", "query": "What are the different crystallized forms of human cystatin C and how were they produced?"}
{"positive_doc_id": "4hayntkd", "query": "What is the Basic Laparoscopic Urologic Surgery (BLUS) skills curriculum and how does it compare to the Fundamentals of Laparoscopic Surgery (FLS) skills curriculum in assessing laparoscopic skills for urologic surgeons?"}
{"positive_doc_id": "j51us76e", "query": "What is the liver fibrosis index (LFI) and how does it correlate with normal, fatty, and cirrhotic liver tissue?"}
{"positive_doc_id": "pu3e8f69", "query": "What is the structure of the HCoV-229E spike protein and how can it be targeted to prevent membrane fusion during infection?"}
{"positive_doc_id": "qbyz4uz5", "query": "What are the humanized llama antibody VHHs against SARS-CoV-2 and how do they block the S/ACE2 interaction?"}
{"positive_doc_id": "z30un6r8", "query": "What is the role of Ifi27l2a in restricting West Nile virus infection in neuronal subsets of the central nervous system?"}
{"positive_doc_id": "of30jgnz", "query": "What are the barriers to efficient adenoviral vector-mediated gene transfer to the ciliated respiratory epithelium?"}
{"positive_doc_id": "s7z6kjhk", "query": "What are the distinct communities of coordinated epidemic phenomena in Mexico during the COVID-19 pandemic and how can they be helpful for public health officials?"}
{"positive_doc_id": "j9xa1mjz", "query": "What is the death rate for Hispanic workers in the United States and how does it compare to the death rate for all U.S. workers?"}
{"positive_doc_id": "c7wp9lbf", "query": "What are the cutaneous manifestations associated with COVID-19 and what are the clinical and histological features of these manifestations?"}
{"positive_doc_id": "qv7ujyju", "query": "What are the determinants involved in the coronavirus-APN interaction and which amino acid segment in the hAPN protein plays a decisive role in mediating HCV 229E reception?"}
{"positive_doc_id": "avp2in2q", "query": "What is the cross-sectional shape of the upper esophageal sphincter in an ovine model of oral-pharyngeal dysphagia and how does it compare to the cervical esophagus?"}
{"positive_doc_id": "rwuy73h4", "query": "What is the mathematical model proposed to analyze the dynamic behavior of COVID-19 based on inter-city networked coupling effects?"}
{"positive_doc_id": "8yvu9xhw", "query": "What is the effect of COVID-19 on African American in the southern states?"}
{"positive_doc_id": "47ac73k5", "query": "What is the correlation between maternal and infant anti-RSV antibody levels at birth and at 6th month?"}
{"positive_doc_id": "3a38b2w5", "query": "What is the impact of pre-randomization arterial obstruction attenuation on six-month functional outcome in ischemic stroke patients treated with thrombolysis?"}
{"positive_doc_id": "yrw4wrxj", "query": "What is the biological activity of plant saponins and how are they synthesized?"}
{"positive_doc_id": "5opiip58", "query": "What are the differences in health beliefs and behaviors between immunizers, incomplete immunizers, and non-immunizers, and how can subjective risk perception and decision-making theories be used to understand these differences?"}
{"positive_doc_id": "zbjdkjg8", "query": "What is the quality of YouTube videos on SARS-CoV-2 and COVID-19 during the early phase of the pandemic?"}
{"positive_doc_id": "2r80ezny", "query": "What are the typical symptoms and CT signs of COVID-19 pneumonia?"}
{"positive_doc_id": "3vc9kr4i", "query": "What are the common thoracic CT findings in patients with 2009 H1N1 virus infection?"}
{"positive_doc_id": "htoexg53", "query": "What is the role of T cell responses and the antigenic targets of MERS-CoV that are recognized by CD8+ T cells?"}
{"positive_doc_id": "8u2zxsam", "query": "What was the impact of an MRSA control bundle implemented via gradual geographic extension across hospital wards in a Singapore hospital?"}
{"positive_doc_id": "b6u4dqqa", "query": "What is the role of vimentin in viral infection and how can it be targeted to potentially interfere with viral pathogenesis?"}
{"positive_doc_id": "m4pvgvpu", "query": "What is the effect of adjusting the heating rate on the pore structure and surface chemistry of activated carbons prepared from waste Zanthoxylum bungeanum branches, and how does this affect their potential for toluene adsorption?"}
{"positive_doc_id": "d4sshdv9", "query": "What is the use of capnography-derived features as an objective measure of sedation level during procedural sedation?"}
{"positive_doc_id": "hh8wf5v0", "query": "What are the current challenges faced by virologists in terms of new viruses and their research and control?"}
{"positive_doc_id": "uhip2tim", "query": "What are the updates provided by Senior Care Pharmacist regarding pharmacotherapeutics and pharmacy practice for older people during the COVID-19 pandemic?"}
{"positive_doc_id": "rjzy3z8t", "query": "What are the health hazards associated with international tourism and uncontrolled spread of pathogens across borders?"}
{"positive_doc_id": "0lsobcnl", "query": "What are the advantages of intradermal application of vaccines compared to subcutaneous or intramuscular injection?"}
{"positive_doc_id": "02tomttb", "query": "What is the duty of healthcare workers during pandemics and acute emergencies?"}
{"positive_doc_id": "7kwkla73", "query": "What is the cellular kinase responsible for phosphorylation of coronavirus N protein and what is the functional consequence of this modification on coronavirus replication?"}
{"positive_doc_id": "gejpua37", "query": "What is the feasibility of quantitative assessment using nonrigid CT-CT coregistration algorithm for radiofrequency ablation of hepatocellular carcinoma (HCC)?"}
{"positive_doc_id": "6xf4o3oy", "query": "What is the impact of innate immune responses on the outcome of HCV infection and what recent research has been done on interferon response in HCV infection using HCVcc infection systems?"}
{"positive_doc_id": "j759pbd2", "query": "What are the potential complications of organ transplantations and how can they be identified?"}
{"positive_doc_id": "c90ouvdb", "query": "What is the role of STING in DNA-sensing pathways and its link to autoimmune diseases, cancer predisposition, and ageing?"}
{"positive_doc_id": "xn8gr7x3", "query": "What are the tools offered by molecular biology to optimize the biodegradative capacities of microorganisms and construct new pathways for biodegradation?"}
{"positive_doc_id": "p0dj5qv4", "query": "What is the incidence of internal hernia after laparoscopic gastric resection for gastric cancer and how does closure of mesenteric defects affect it?"}
{"positive_doc_id": "m55mro2m", "query": "What are the potential Chymotrypsin-like protease inhibitors identified for the treatment of SARS-CoV-2?"}
{"positive_doc_id": "mllkrppi", "query": "What is the approach used to estimate readers' level of comprehension based on different productions, and what are the limitations of the feature generation approach?"}
{"positive_doc_id": "pe6mekpu", "query": "What is digital contact tracing and how is it being considered by the Italian government to limit the spread of the pandemic?"}
{"positive_doc_id": "irzhjxq8", "query": "What are the current initiatives in LMICs to improve future antimicrobial use for upper respiratory tract infections (URTIs)?"}
{"positive_doc_id": "iko6b0er", "query": "What are the surgical outcomes of transumbilical laparoscopically assisted appendectomy (TULAA) versus conventional 3-port laparoscopic appendectomy (TPLA) in pediatric patients with appendicitis?"}
{"positive_doc_id": "sxno0tfd", "query": "What are the optimal controls for the COVID-19 epidemic in Brazil and how do they compare for different quarantine lengths and distribution of total control cost?"}
{"positive_doc_id": "q767un7e", "query": "What is the reproducible workflow for RT-qPCR SARS-CoV-2 testing using OT-2 open-source liquid-handling robots and RNA extraction and RT-qPCR reagents?"}
{"positive_doc_id": "el0ecv75", "query": "What are the radiopharmaceuticals used in the diagnosis of medullary thyroid cancer recurrence?"}
{"positive_doc_id": "pbqm2xrg", "query": "What are the symptoms of COVID-19 and how do they differ in severity?"}
{"positive_doc_id": "l8m8w3ee", "query": "What is the impact of COVID-19 pandemic on the treatment of head and neck cancer in India?"}
{"positive_doc_id": "t1birs9w", "query": "Query: How has the COVID-19 pandemic affected clinical nursing and midwifery education and what are the suggested solutions to address this issue?"}
{"positive_doc_id": "2vfdw3no", "query": "What is the effect of combining sustained inflations and dynamic positive end-expiratory pressure on short-term and before discharge pulmonary outcomes in very low gestational age infants (<32 weeks)?"}
{"positive_doc_id": "fxwxyraw", "query": "What is the mechanism by which porcine sapovirus enters LLC-PK cells and what are the roles of tight junctions and their proteins in this process?"}
{"positive_doc_id": "siagb7x1", "query": "Here are some relevant queries that the user can use to search for the given document extract:\n\n1. What is the complete genome sequence of porcine epidemic diarrhea virus (PEDV) strain CH/GX/2015/750A?\n2. Where was the PEDV strain CH/GX/2015/750A isolated from?\n3. What are the genetic characteristics of the PEDV strain CH/GX/2015/750A?\n4. How is the PEDV strain CH/GX/2015/750A different from classical PEDVs?\n5. What is the origin of the recent Chinese variant PEDVs?"}
{"positive_doc_id": "35k4065e", "query": "What is the mechanism of action of the small-molecule cyclophilin inhibitor (SMCypI) and what is its potential as a broad-spectrum antiviral drug for the Flaviviridae family?"}
{"positive_doc_id": "mlpych5n", "query": "What is the association between IL-8 expression levels and genetic variants with the risk of childhood persistent asthma prognosis?"}
{"positive_doc_id": "fnggnri3", "query": "What is the effectiveness of proning as an early intervention to prevent progression to ARDS in COVID-19 patients?"}
{"positive_doc_id": "odcfac79", "query": "What is Kawasaki disease and what are its symptoms and complications?"}
{"positive_doc_id": "yn2j21ka", "query": "What are the most common respiratory viral pathogens associated with acute respiratory infections in children in Gansu Province, China?"}
{"positive_doc_id": "p83we2ye", "query": "What is the American Society for Tropical Medicine and Hygiene's award for the best clinical research article and what were the notable themes in the winning articles?"}
{"positive_doc_id": "jh6d1o0i", "query": "What are the functional proteins encoded by FLAV and HPV in the region between the P and M genes?"}
{"positive_doc_id": "9p3a5qyg", "query": "What is wastewater-based epidemiology (WBE) and how can it be used to evaluate the abuse of illicit drugs at the community level?"}
{"positive_doc_id": "5zt75ekf", "query": "What measures were taken in a tertiary hospital in Singapore to mitigate the risk of infection in the outpatient setting during the COVID-19 outbreak?"}
{"positive_doc_id": "mgvw422q", "query": "What is the proposed framework for detecting coordinated campaigns in social media and how was it applied in the context of Brexit in 2019/2020?"}
{"positive_doc_id": "s46woyh1", "query": "How can an intersectional approach be used to address gender disparities in the COVID-19 pandemic?"}
{"positive_doc_id": "3c1ivpju", "query": "What is the relationship between the unfolded protein response (UPR) and cytokine regulation, and how does this impact infection and autoimmune/autoinflammatory diseases?"}
{"positive_doc_id": "87wrt4dk", "query": "What was the role of medical associations and specialty societies in addressing the COVID-19 pandemic?"}
{"positive_doc_id": "5t9fnsh7", "query": "What is the potential role of standard extrinsically activated thromboelastometry (EXTEM) assay in the early detection of neonatal sepsis?"}
{"positive_doc_id": "l41pnvfd", "query": "What is the zoonotic pattern for SARS-CoV-2 and what is its reservoir host?"}
{"positive_doc_id": "yk43lvpl", "query": "What are the prevention or rescue procedures of nerve root injury during spine surgery using bipolar cauterization?"}
{"positive_doc_id": "lj2j5rm8", "query": "What is the ProTide technology and how has it been employed in drug discovery?"}
{"positive_doc_id": "im06wxi2", "query": "What is the effect of isatin on norepinephrine, 5-hydroxytryptamine, acetylcholine, and dopamine levels in the rat brain?"}
{"positive_doc_id": "stgzvqeu", "query": "What is the relationship between liver injury indicators and mortality in COVID-19 patients according to the multicenter retrospective cohort study conducted by Lei et al. in Hepatology?"}
{"positive_doc_id": "vru58z2k", "query": "What is the technique for lymph node dissection along the left recurrent laryngeal nerve during video-assisted thorocoscopic surgery of esophagus (VATS-E)?"}
{"positive_doc_id": "0qo77bhg", "query": "What are the safety measures and infection control methods recommended for emergency endoscopic procedures in patients with COVID-19 on mechanical ventilation?"}
{"positive_doc_id": "ns1gccpv", "query": "What are the research methods being used to study syphilis infection and its immunological response?"}
{"positive_doc_id": "0enc941x", "query": "What are the potential anti-HCV compounds that can be derived from Glycyrrhiza uralensis and G. glabra?"}
{"positive_doc_id": "5oxolwwi", "query": "What is the evidence that supports troponin monitoring as a cardiovascular risk stratification tool in non-cardiac, non-vascular surgery patients?"}
{"positive_doc_id": "8cwwx7v3", "query": "What is the mechanism of protein sorting and the formation of post-Golgi carriers in eukaryotic cells?"}
{"positive_doc_id": "0gy05ai1", "query": "What is the success rate of thoracoscopic repair of esophageal atresia and tracheo-esophageal fistula in neonates below a weight of 2000 g?"}
{"positive_doc_id": "a18v1et7", "query": "Query: What are memetic algorithms and how are they used to solve the Shortest Common Supersequence problem?"}
{"positive_doc_id": "crwhrdiw", "query": "What is the ultra-rapid real-time RT-PCR method for the detection of RSV and how does it compare to conventional real-time RT-PCR using large installed instruments?"}
{"positive_doc_id": "crv679j2", "query": "What is the impact of pendelluft on patients who failed a spontaneous breathing trial (SBT)?"}
{"positive_doc_id": "ygv673j3", "query": " What are the risk factors for secondary infection of SARS in household settings?"}
{"positive_doc_id": "symlpnz8", "query": "What are the changes in surgical activity and patient screening methods among neurosurgeons worldwide during the SARS-CoV-2 outbreak?"}
{"positive_doc_id": "a4d0h6iz", "query": "What is the mechanism of action of EK1C4 against SARS-CoV-2 and other human coronaviruses?"}
{"positive_doc_id": "7t0rlcuq", "query": "Comparison of vessel sealing device and surgical stapling device for splenectomy in dogs: Which device has shorter surgical time?"}
{"positive_doc_id": "j7zhghfv", "query": "What are the outcomes of video-assisted thoracoscopic surgery lobectomies performed by a training consultant or an experienced consultant?"}
{"positive_doc_id": "qwxkn0j0", "query": "What were Uganda\"s efforts in Ebola Virus Disease (EVD) preparedness and what measures did they take to prevent cross-border transmission?"}
{"positive_doc_id": "x8490phx", "query": "What are the effects of constant and intermittent hyperoxia on human adult cardiac myocytes?"}
{"positive_doc_id": "m9bpq9ae", "query": "What is the newly developed MAC-ELISA system for detecting SARS-CoV infection and how does it compare to the IgG assay in terms of seroconversion time and rate?"}
{"positive_doc_id": "lc2xpjt1", "query": "What are the different repair options for left ventricular rupture after mitral valve replacement?"}
{"positive_doc_id": "hxova3a0", "query": "What are the current recommendations for dental treatment of patients with suspected or confirmed coronavirus disease?"}
{"positive_doc_id": "babo8kzg", "query": "What is the international team of researchers that summarized the literature on safe methods for decontaminating N95 filtering facepiece respirators in response to the supply crisis, and what is the website where their summary reports and fact sheets can be found?"}
{"positive_doc_id": "czn4fji7", "query": "What are the physiological effects of prone positioning during veno-venous ECMO and how does it impact global and regional ventilation, as well as optimal PEEP level?"}
{"positive_doc_id": "ym9mf5wz", "query": "What are the clinical characteristics and outcomes of severe cases of COVID-19 compared to non-severe cases?"}
{"positive_doc_id": "3e534pws", "query": "What is the correlation between virus-induced interferon production and recurrent respiratory infections in children?"}
{"positive_doc_id": "h6imcb1b", "query": "Here are some relevant queries that the user can use to search for the given document extract:\n\n1. What is the association between bilirubin levels and the severity of Covid-19?\n2. Is there any pooled analysis of data on bilirubin levels in Covid-19 patients?\n3. What is the significance of bilirubin levels in Covid-19 patients?\n4. What is the commentary published in Liver International about Covid-19 and liver disease?\n5. What is the recent analysis of data on bilirubin levels in Covid-19 patients?"}
{"positive_doc_id": "mt5o8xn3", "query": "What measures were taken to identify and isolate patients during the SARS epidemic?"}
{"positive_doc_id": "qnj6fidy", "query": "What is the surgical technique and outcomes of robot-assisted laparoscopic repair of vesicovaginal fistula (VVF)?"}
{"positive_doc_id": "hrl5ywth", "query": "What are the injury patterns that differ in children compared to adults and how do they reflect the age, stature, and development of children?"}
{"positive_doc_id": "rlg7mp18", "query": "What is the impact of rituximab-containing chemotherapy on the prevalence and spectrum of infections in patients with non-Hodgkin lymphoma (NHL)?"}
{"positive_doc_id": "0gg97cvm", "query": "What is the structured process for diagnosing endometriosis and what are the first-line therapeutic options for patients with pelvic pain and no desire for immediate pregnancy?"}
{"positive_doc_id": "we6wrcxz", "query": "What are the effects of Gentiana scabra on foam cell formation and scavenger receptor expression in THP-1 macrophages?"}
{"positive_doc_id": "k2o5p84l", "query": "What are the benefits and limitations of using videolaryngoscopy for intubation in the ICU?"}
{"positive_doc_id": "zvseglza", "query": "What is the effect of artesunate on sepsis-induced immunosuppression and how does it interact with the vitamin D receptor?"}
{"positive_doc_id": "8oy18apx", "query": "What is the mechanism of nonhomologous recombination in a cell-free system composed of pure Qβ phage replicase and ribonucleoside triphosphates?"}
{"positive_doc_id": "4235yj8z", "query": "What are the molecular multiplex platforms evaluated for influenza virus detection in clinical samples during the Belgian 2011-2012 influenza season?"}
{"positive_doc_id": "s7lhkw0r", "query": "Query: What are the novel approaches to disease surveillance that can result in prompt detection?"}
{"positive_doc_id": "067ab1ha", "query": "What is the trend of mergers and acquisitions (M&A) activity in the U.S. commercial publishing landscape involving book publishers over the last 6 years?"}
{"positive_doc_id": "ru12o0x5", "query": "What is CTest and how does it help report COVID-19 test results online?"}
{"positive_doc_id": "nwdklhss", "query": "What is the new technique to produce steerable endoscopic instruments and how does it work?"}
{"positive_doc_id": "r97l1bti", "query": "What are the clinical characteristics and mortality rates of community-acquired respiratory virus infections (CA-RVI) in transplant recipients and non-transplant critically ill patients in ICU, excluding seasonal influenza A/B?"}
{"positive_doc_id": "0fakfguw", "query": "What are the early outcomes of transurethral assisted laparoendoscopic single-site (LESS) radical prostatectomy (RP) and LESS radical cystectomy (RC) in a single institution?"}
{"positive_doc_id": "em52fpem", "query": "What are the costs and benefits associated with the sequential release of specific groups based on age and risk from lockdown and social distancing measures?"}
{"positive_doc_id": "uyt9db8e", "query": "What is the genotype of the nephropathogenic avian infectious bronchitis virus (IBV) isolated in India?"}
{"positive_doc_id": "5bg7tswp", "query": "What is the proposed cause of schizophrenia based on the effects of estrogenic endocrine disruption during pregnancy?"}
{"positive_doc_id": "g1g3jwpi", "query": "What is the association between plasma heparin-binding protein (HBP) levels and acute gastrointestinal injury (AGI) in critically ill patients?"}
{"positive_doc_id": "90v7x40b", "query": "What is the impact of studying past social and psychological responses to pandemics and natural disasters on understanding reactions to COVID-19?"}
{"positive_doc_id": "xhysedt0", "query": "What is the tiered plan for surgical department planning during the COVID-19 pandemic?"}
{"positive_doc_id": "30v5pyvq", "query": "Here are some relevant queries that the user can use to search for this document extract:\n\n1. What are the characteristics of novel coronaviruses detected in US bottlenose dolphins with diarrhea?\n2. How are US bottlenose dolphin coronaviruses related to other known cetacean coronaviruses?\n3. What genetic variations were found in US bottlenose dolphin coronaviruses?\n4. Are US bottlenose dolphin coronaviruses related to severe acute respiratory syndrome coronavirus 2?"}
{"positive_doc_id": "uqrzzh0e", "query": "What are some recent examples of emerging viral infections that can affect the nervous system of infants, children, and adolescents?"}
{"positive_doc_id": "7tqkduks", "query": "What is the genetic relationship between Chinese Ark field isolates and Jilin vaccine and American ArkDPI11 strains?"}
{"positive_doc_id": "mlksjc3e", "query": "What are the potential impacts of the pandemic on financial markets and centers?"}
{"positive_doc_id": "bcbdw3kl", "query": "What is the role of nurses in the US Public Health Service (PHS) during national emergencies and disasters?"}
{"positive_doc_id": "gtmpd7t0", "query": "What is the immediate information-seeking response of people to the first report of COVID-19 in their state?"}
{"positive_doc_id": "1b4roetg", "query": "What is the impact of Covid-19 lockdown measures on the Italian supply chain and which industries are most affected?"}
{"positive_doc_id": "sa43ikvl", "query": "What is the novel treatment for chronic bronchopleural fistula and how effective is it?"}
{"positive_doc_id": "39ix21x1", "query": "What are protein microarrays and how are they constructed?"}
{"positive_doc_id": "8zyf9e3k", "query": "What are the results of the double-blind, placebo-controlled trial for the RSV/ΔNS2/Δ1313/I1314L vaccine in RSV-seronegative children?"}
{"positive_doc_id": "hrlosgks", "query": "What is the safety and efficacy of the Woven EndoBridge (WEB) device for the treatment of wide-necked intracranial aneurysms?"}
{"positive_doc_id": "zuy90chc", "query": "What are the strategies proposed in the work for generating health query suggestions based on initial consumer query using multi-concept recognition and the Unified Medical Language System (UMLS)?"}
{"positive_doc_id": "356clru8", "query": "What are the novel methods employed to facilitate exposure of the ampulla during robotic transduodenal ampullectomy?"}
{"positive_doc_id": "1f8zsl4b", "query": "What changes in smoking, drinking, and quitting/reduction behavior were observed following the Covid-19 lockdown in England?"}
{"positive_doc_id": "ylyzmwcn", "query": "What are the risk factors for death among COVID-19 patients with hypertension, coronary heart disease or diabetes?"}
{"positive_doc_id": "tgj4f8v6", "query": "What is the modified Sugarbaker technique for laparoscopic parastomal hernia repair and how does it compare to multiport repair in terms of safety and efficiency?"}
{"positive_doc_id": "qvysy4mm", "query": "Query: What is the research effort for identifying medical countermeasures against SARS-CoV-2 and what did Cao et al. identify in their study published in Cell?"}
{"positive_doc_id": "4hxjk1qc", "query": "What are the guidelines for safer radiological and imaging examinations on healthy, suspected, or confirmed COVID-19 patients during outbreak for maxillofacial radiologists and dental practitioners?"}
{"positive_doc_id": "1lewfovq", "query": "What are the alternative treatment strategies for locally advanced NSCLC during the COVID-19 pandemic?"}
{"positive_doc_id": "fohdap2s", "query": "What are the key factors influencing hygienic practices during the COVID-19 outbreak according to the COM-B model of behavior change?"}
{"positive_doc_id": "cybiznxp", "query": "What was the initial impact of the COVID-19 pandemic on Liver Transplant Programs in Italy?"}
{"positive_doc_id": "ow0go4yl", "query": "What is the effectiveness of mobile health applications compared to usual care in improving outcomes for people with chronic obstructive pulmonary disease (COPD)?"}
{"positive_doc_id": "rml5wn6f", "query": "What are the ethical justifications for implementing a mandatory vaccination program for health care professionals during an influenza pandemic?"}
{"positive_doc_id": "dylpa1en", "query": "Methodological considerations for conducting pharmacoepidemiological studies during COVID-19 pandemic"}
{"positive_doc_id": "z8auhppa", "query": "What are the outcomes of endoscopic total extraperitoneal (TEP) repair for recurrent inguinal hernia in a major teaching hospital?"}
{"positive_doc_id": "l42hwepo", "query": "What is the efficacy and reliability of intraoperative evoked potential monitoring in the microsurgical treatment of intracranial aneurysms?"}
{"positive_doc_id": "iosvw7ry", "query": "What are the benefits of using endoscopic technologies in pediatric otology surgery?"}
{"positive_doc_id": "afg34xbn", "query": "What is the association between liver injury and gastrointestinal symptoms with the progression of COVID-19?"}
{"positive_doc_id": "258uudpi", "query": "What is the incidence and causes of recurrent varicose veins after endovenous ablation (EVA) compared to ligation and stripping (L&S)?"}
{"positive_doc_id": "koplfkto", "query": "What are the longitudinal profiles of antibody responses in recovered severe acute respiratory syndrome (SARS) patients?"}
{"positive_doc_id": "ncbv6s6l", "query": "What are the guidelines for managing paediatric otolaryngology patients during the COVID-19 pandemic according to the French Pediatric Otolaryngology Society and the French Society of Otorhinolaryngology – Head and Neck Surgery?"}
{"positive_doc_id": "9np83832", "query": "What are the clinical characteristics of neoplastic patients with COVID-19?"}
{"positive_doc_id": "1hps5owh", "query": "What is the correlation between eIF3f expression and gastric cancer recurrence?"}
{"positive_doc_id": "v2o25ey9", "query": "What is the enhanced polymerase chain reaction (PCR) assay for detecting SARS-CoV and how does it compare to conventional PCR and real-time PCR methods in terms of sensitivity and detection limit?"}
{"positive_doc_id": "e4cwsg9v", "query": "What is the impact of Covid-19 on dengue cases in dengue-endemic countries?"}
{"positive_doc_id": "9fw7q8nj", "query": "Query: What are the hollow-cored particles found in the brain of a patient with acute multiple sclerosis and what is their origin?"}
{"positive_doc_id": "2jofy8fo", "query": "What is the current status of siRNA therapy for different virus families and what are the limitations and medical significance of this approach?"}
{"positive_doc_id": "1yarrsep", "query": "What is the seroprevalence of Hendra, Cedar, and Tioman virus antigens in Grey-headed flying foxes in a new camp in Adelaide, South Australia?"}
{"positive_doc_id": "q32r42fs", "query": "What is the family of turkey rhinotracheitis virus and which genus does it most closely resemble?"}
{"positive_doc_id": "s4t8y4qr", "query": "What is the success rate of laparoscopic sleeve gastrectomy in achieving complete remission of type 2 diabetes in patients with morbid obesity?"}
{"positive_doc_id": "t32ggrwx", "query": "What is the proposed target site for fusion inhibitor design and what strategies can be used for the treatment of SARS infection?"}
{"positive_doc_id": "dyalx5jz", "query": "What are the guidelines for operating on paediatric otolaryngological patients during the COVID-19 pandemic?"}
{"positive_doc_id": "dz71jgj6", "query": "What is the role of microtubules in the establishment of hepatitis C virus (HCV) infection?"}
{"positive_doc_id": "qkcfisjl", "query": "What is the effect of myristoylation on the infectivity and growth of porcine reproductive and respiratory syndrome virus (PRRSV)?"}
{"positive_doc_id": "p0o38uzh", "query": "What is the extent of pre-symptomatic transmission of COVID-19 in Singapore and Tianjin, China?"}
{"positive_doc_id": "dje7qbps", "query": "What are the polypeptides present in different density virus particles of avian infectious bronchitis virus (IBV) strains?"}
{"positive_doc_id": "fxkzhyk3", "query": "What are the survey responses pertaining to various aspects of online education?"}
{"positive_doc_id": "a8yggtiu", "query": "What are the most common pulmonary complications associated with hematopoietic stem cell transplantation (HSCT) and how are they classified?"}
{"positive_doc_id": "dtuk7gfv", "query": "What is the role of immunosuppressive therapy in COVID-19 affected patients?"}
{"positive_doc_id": "zs3sai50", "query": "What was the change in video visit volume at the University of California, San Francisco (UCSF) Comprehensive Cancer Center in response to COVID-19?"}
{"positive_doc_id": "a04veokb", "query": "What is the association between single-nucleotide polymorphism (SNP, rs12252) of IFITM3 and the risk of influenza?"}
{"positive_doc_id": "hcpch3rw", "query": "What are the recommended thresholds for surgical intervention in patients with bicuspid aortic valves and severe aortic enlargement according to the 2010 ACCF/AHA/AATS/ACR/ASA/SCA/SCAI/SIR/STS/SVM Guidelines and the 2014 AHA/ACC Guideline?"}
{"positive_doc_id": "pmdm4giq", "query": "What is the technique to avoid complications in permanent radioactive seed implantation for prostate cancer?"}
{"positive_doc_id": "ejg393zs", "query": "What are the epidemiology, pathogenesis, virology, clinical manifestations, transmission routes, diagnosis, treatment, and prevention measures of COVID-19?"}
{"positive_doc_id": "g8aqmbx5", "query": "What is the role of proper ventilation in containing the spread of SARS-CoV-2 in indoor environments?"}
{"positive_doc_id": "j2wp7gfn", "query": "What is the blood-based transcriptional signature that indicates a host systemic response to viral infection and how does it differentiate between viral and non-viral conditions?"}
{"positive_doc_id": "kx3z7onp", "query": "What are the complications and morbidity associated with laparoscopic repair of suprapubic hernias?"}
{"positive_doc_id": "ptsldh2v", "query": "What are the normal ocular parameters for alpacas in the UK?"}
{"positive_doc_id": "kqw74841", "query": "What is the success rate of veno-venous ECMO as salvage therapy for HIV-positive patients with acute respiratory distress syndrome from immune reconstitution inflammatory syndrome (IRIS)?"}
{"positive_doc_id": "y8mdusd1", "query": "What is the cost-effectiveness of using the Intercept Blood System (IBS) for platelets versus untreated platelets in the United States for patient populations commonly transfused with platelets?"}
{"positive_doc_id": "hi38itc9", "query": "What are the clinical characteristics of imported COVID-19 cases in Jiangsu Province?"}
{"positive_doc_id": "j7933c22", "query": "What is the difference in prevalence and localization of residual mesorectal tissue between Transanal TME (TaTME) and laparoscopic TME (LapTME) patients?"}
{"positive_doc_id": "ckay4ufw", "query": "What are the precautionary measures advised for COVID-19 coronavirus and how effective are they in reducing secondary infections?"}
{"positive_doc_id": "fsvueakk", "query": "What are the clinical and pathogenetic features of Swine influenza virus (SIV), porcine respiratory coronavirus (PRCV) and porcine reproductive and respiratory syndrome virus (PRRSV) infections in pigs?"}
{"positive_doc_id": "i6z7t5s7", "query": "What are the wound related complications, patient satisfaction, and functional outcome following open carpal tunnel decompression in patients undergoing wound closure with either of two common absorbable and nonabsorbable suture types?"}
{"positive_doc_id": "dhadx9v9", "query": "What are the different methods for detecting A/H1N1/2009 and how do they compare in terms of sensitivity and specificity?"}
{"positive_doc_id": "up8ii8vw", "query": "What are the priorities, challenges, and opportunities identified by wildlife officials and PREDICT-implementing in-country project scientists regarding capacity needs for zoonotic pathogen surveillance in wildlife in global ‘hot spot’ regions where zoonotic disease emergence is likely to occur?"}
{"positive_doc_id": "u0amf1oh", "query": "What is the role of glycosylation in the binding of the infectious bronchitis virus (IBV) spike protein to host tissues?"}
{"positive_doc_id": "936fa2ex", "query": "What were the challenges faced in constructing an event log from source data provided by emergency services and hospitals for the pre-hospital care of road traffic crash victims in Queensland, Australia?"}
{"positive_doc_id": "6t2jgs8o", "query": "What is the direct anti-influenza activity of pomegranate extracts and how is it affected by changes in envelope glycoproteins?"}
{"positive_doc_id": "7wiirvox", "query": "What is the antiviral activity of remdesivir against human coronavirus 229E compared to known anti-HIV agents?"}
{"positive_doc_id": "kw82w2m6", "query": "What is the biological role of stress granules in Middle East respiratory syndrome coronavirus (MERS-CoV) replication and how does the MERS-CoV 4a accessory protein impact SG formation?"}
{"positive_doc_id": "ejfp8gqz", "query": "What is the significance of the SARS-CoV N protein in ELISA-based diagnostic tests for SARS?"}
{"positive_doc_id": "otcn2os7", "query": "What is the prevalence of feline spongiform encephalopathy (FSE) in cats with neurological signs?"}
{"positive_doc_id": "zrobpop6", "query": "What are the Enzyme immunoassays (EIAs) used to detect and quantify antibodies against respiratory syncytial virus (RSV) and RSV proteins in human plasma or sera?"}
{"positive_doc_id": "cz0hgdtv", "query": "What is the perception of Italian physicians regarding the risks of administering immune checkpoint inhibitors (ICIs) to cancer patients during the COVID-19 outbreak?"}
{"positive_doc_id": "vpzfmt71", "query": "What are some precautionary measures for health care personnel in intensive care environments to prevent transmission of communicable diseases like COVID-19?"}
{"positive_doc_id": "6urwzxwu", "query": "What is the sensitivity and detection limit of the S-OIV-specific H1 reverse transcription loop-mediated isothermal amplification (RTLAMP) assay compared to the World Health Organization-approved real-time polymerase chain reaction (RTPCR) for detecting S-OIV in acute-phase throat swab samples?"}
{"positive_doc_id": "hld3h65r", "query": "What are the high-efficient recycling processes for crystalline silicon PV waste and what are their impacts on resource depletion?"}
{"positive_doc_id": "7jgsd7wh", "query": "What are the anatomical features and clinicopathologic factors that may predispose failed aneurysm occlusion with the pipeline embolization device (PED)?"}
{"positive_doc_id": "qvbeq5mi", "query": "What are the deimination signatures in serum and serum-EVs in Bos taurus and what are the KEGG pathways common and specific to serum and serum-EVs?"}
{"positive_doc_id": "ppcdyhkt", "query": "What is the GRECCO-19 trial and its objective?"}
{"positive_doc_id": "360ypqwa", "query": "What is the cost-benefit analysis of the national lockdown in India to contain the spread of COVID-19?"}
{"positive_doc_id": "hq0w8e2t", "query": "Here are some relevant queries that the user can use to search for the given document extract:\n\n1. Mental health services for refugee and asylum-seeker populations during COVID-19 pandemic\n2. Approaches to address unique needs of refugee and asylum-seeker populations under lockdown\n3. Emergency appraisal of mental health services for refugee and asylum-seeker populations at Boston Medical Center during COVID-19 pandemic\n4. COVID-19 pandemic and mental health services for vulnerable populations at Boston Medical Center\n5. Impact of COVID-19 pandemic on mental health services for refugee and asylum-seeker populations at Boston Medical Center"}
{"positive_doc_id": "gzfiedm7", "query": "What is the mechanism of action of Porphyrin derivative of Pyropheophorbide a (PPa) from the mussel Musculus senhousei (M. senhousei) against influenza A virus?"}
{"positive_doc_id": "hy3kj0wn", "query": "What is the CHIKV neutralization assay and how can it be used for entry inhibitor screening?"}
{"positive_doc_id": "any83elf", "query": "What is parallel molecular evolution and how is it studied in viruses?"}
{"positive_doc_id": "o03694v9", "query": "What is the effect of iron dextran supplementation on blood variables and iron metabolism in lambs infected with Haemonchus contortus?"}
{"positive_doc_id": "eruomibf", "query": "What is the clinical outcome of Permacol paste in the treatment of anorectal fistula?"}
{"positive_doc_id": "e76foj38", "query": "What are the racial and ethnic differences in outcomes from Covid-19 in Louisiana?"}
{"positive_doc_id": "h7ex7bor", "query": "What are the alternative local anesthetics and adjuvants that can be used for spinal anesthesia in day-case surgery?"}
{"positive_doc_id": "y794eh0b", "query": "What are the success rates and secondary outcomes of using unchannelled videolaryngoscopes compared to the standard Macintosh laryngoscope in a prospective randomised controlled trial?"}
{"positive_doc_id": "70nlqm6v", "query": "What is the safety and efficacy of intracorporeal anastomosis during laparoscopic right hemicolectomy?"}
{"positive_doc_id": "bhn2simp", "query": "What is the pilot, feasibility RCT of umbilical cord blood derived cell therapy for treatment of adult patients infected with SARS-CoV-2 virus related moderate-to-severe pneumonia to prevent progression to severe ARDS?"}
{"positive_doc_id": "ojercug0", "query": "What are the risk factors for adverse outcomes in COVID-19 patients with cardiovascular comorbidities?"}
{"positive_doc_id": "9sqho5jr", "query": "What is the influence of long-distance translocation events on the spread of raccoon rabies in Connecticut?"}
{"positive_doc_id": "b1chjqlu", "query": "What were the successful measures applied to fight the pneumonic plague in Northeast China in the early 20th century that could be useful in fighting the current Ebola epidemic in West Africa?"}
{"positive_doc_id": "bfbopd6j", "query": "What is the impact of liberal individualism on compliance with infectious disease control measures during the COVID-19 pandemic?"}
{"positive_doc_id": "m1hqlxgl", "query": "What are the impacts of COVID-19 on people's interests, opinions, and behavior towards food?"}
{"positive_doc_id": "ri1gze2u", "query": "How has the development of international travels contributed to the amplification of infectious agents and what are the solutions to enhance international surveillance and control of epidemics?"}
{"positive_doc_id": "5i66xf7d", "query": "How has the epidemiologic and clinical characteristics of H7N9 virus changed over the first three waves of virus circulation in mainland China?"}
{"positive_doc_id": "12x5cc8i", "query": "How does the detection rate of respiratory viruses differ between nasopharyngeal swabs and sputum samples?"}
{"positive_doc_id": "ecuxvfej", "query": "How effective is combined treatment of azithromycin with IVIG or methylprednisolone in children with refractory Mycoplasma pneumoniae pneumonia?"}
{"positive_doc_id": "w2zu22qs", "query": "How many different viruses and bacteria were tested for in the serum samples of pumas, ocelots, and little spotted cats collected in Brazil between 1998 and 2004?"}
{"positive_doc_id": "jgcjscjq", "query": "How prepared are healthcare workers in Libya to manage COVID-19 patients?"}
{"positive_doc_id": "oj1ml3p6", "query": "How effective is transarterial Onyx embolization in treating dural arteriovenous fistulas?"}
{"positive_doc_id": "uukttxl3", "query": "How were infection control measures implemented to contain the outbreak of necrotizing enterocolitis in a neonatal intensive care unit?"}
{"positive_doc_id": "izxqtril", "query": "How do different transmission routes contribute to the risk of COVID-19 infection among healthcare personnel?"}
{"positive_doc_id": "0zjxwigg", "query": "How do respiratory pathogens impact military readiness and what are the predominant respiratory pathogens in unvaccinated military trainees?"}
{"positive_doc_id": "8rykcrb4", "query": "How has the COVID-19 pandemic affected clinical trial accrual to NCI studies for cancer patients?"}
{"positive_doc_id": "hq5um68k", "query": "How do host-targeting antiviral drugs work against RNA viruses and what is the efficacy of DHODH inhibitors S312 and S416 against various RNA viruses including SARS-CoV-2?"}
{"positive_doc_id": "3x239cje", "query": "How are outcomes measured in intervention studies and systematic reviews of interventions for pelvic girdle pain and lumbopelvic pain?"}
{"positive_doc_id": "0y22emfh", "query": "How can physicians choose the most reliable tests for diagnosing infectious diseases?"}
{"positive_doc_id": "sxkr87bx", "query": "How did improved family and visitor hand hygiene and visitor screening reduce healthcare-associated respiratory viral infections in the NICU?"}
{"positive_doc_id": "bs741q26", "query": "How does the environment affect the occurrence and progression of epidemic diseases?"}
{"positive_doc_id": "p5qb7w9n", "query": "How can we promote rational antibiotic use for common cold and URTI in children in Papua New Guinea?"}
{"positive_doc_id": "pq7tqzxp", "query": "How does the infection dynamics of the reassorted H1N2 subtype compare to the 'avian-like' H1N1 virus in pigs?"}
{"positive_doc_id": "muvuzl11", "query": "How effective is hydroxychloroquine therapy alone and in combination with azithromycin in reducing COVID-19 associated mortality?"}
{"positive_doc_id": "zudnu71a", "query": "How does the polymorphism of DC-SIGN (CD209) promoter −336 A/G (rs4804803) affect susceptibility and CAL formation in Kawasaki disease patients?"}
{"positive_doc_id": "r8xcl0iu", "query": "How does the patient\"s physiologic tolerance affect the indication for perioperative red blood cell transfusion?"}
{"positive_doc_id": "icartll3", "query": "How effective is ultrasound in confirming the correct placement of caudal block in children?"}
{"positive_doc_id": "ygfnkgqp", "query": "How can RNA interference be used for therapeutic gene silencing in lung diseases?"}
{"positive_doc_id": "pgzxymll", "query": "How is the COVID-19 active comparator trial protocol designed and what are the treatments being compared?"}
{"positive_doc_id": "7fc41vt3", "query": "How effective is the electrochemical sensor in detecting COVID-19 from sputum samples compared to clinical diagnostics?"}
{"positive_doc_id": "pmwfguvy", "query": "How effective is early pain reduction as a predictor of treatment response in patients with postherpetic neuralgia undergoing gastroretentive gabapentin therapy?"}
{"positive_doc_id": "euxxibx0", "query": "How do NW hemorrhagic fever arenaviruses attach to human cells?"}
{"positive_doc_id": "dqn4fur3", "query": "How can I solve a system of multidimensional coupled reflected backward stochastic differential equations with mixed reflections for pricing switch and abandon options in the context of optimal switching problem?"}
{"positive_doc_id": "v6bpjpmo", "query": "How effective are plasma transfusions in correcting coagulation factors deficiencies and preventing bleeding?"}
{"positive_doc_id": "f0a7c414", "query": "How can shotgun tandem mass spectrometry workflow be used to optimize conditions for viral amplification and identify potential drug targets for COVID-19?"}
{"positive_doc_id": "xh4volns", "query": "How can digital contact tracing be used to augment manual contact tracing during a pandemic?"}
{"positive_doc_id": "gt9xdyid", "query": "How did the lockdown affect air quality in Madrid and Barcelona in March and April 2020?"}
{"positive_doc_id": "rvh86w4x", "query": "How effective is symptom-based screening in identifying individuals who should be tested for SARS-CoV-2 infection or obtaining a leading indicator of new COVID-19 cases?"}
{"positive_doc_id": "2kenpomn", "query": "How can I access the annual review of the top 30 international emergency medicine research articles published in 2007?"}
{"positive_doc_id": "o7v0ndud", "query": "How many articles related to SARS-CoV-2 have been published in major databases and which countries have contributed the most?"}
{"positive_doc_id": "1ansnm46", "query": "How does alcohol affect the endothelial cells and angiogenic process in AIDS and ALD?"}
{"positive_doc_id": "jluuc8xf", "query": "How effective is multiple electrode radiofrequency ablation (ME-RFA) in treating hepatocellular carcinoma (HCC) tumors 3.1-7.0 cm in size and BCLC stage B?"}
{"positive_doc_id": "24k0oopp", "query": "How can real-time PCR be used to identify respiratory viruses in children with clinical syndromes ranging from mild upper respiratory tract infection to severe lower respiratory tract disease requiring intensive care?"}
{"positive_doc_id": "8do4tojk", "query": "How effective are physical distancing measures in reducing the reproduction number of COVID-19 in the UK?"}
{"positive_doc_id": "lktlmkhz", "query": "How have cytological procedures been modified during the COVID-19 pandemic to ensure safe working conditions for healthcare professionals?"}
{"positive_doc_id": "utje9fut", "query": "How effective is health education intervention in improving the knowledge, attitudes, and practices of health care providers in Mecca towards MERS-CoV?"}
{"positive_doc_id": "24ndvgst", "query": "How can large population groups be systematically tested for SARS-CoV-2 using RT-PCR to minimize the likelihood of resurgence in contagion?"}
{"positive_doc_id": "d8908t93", "query": "How has the pandemic H1N1pdm09 virus evolved in Mexico from 2009 to 2014 and what are the biological effects of the identified substitutions?"}
{"positive_doc_id": "seass3p0", "query": "How many hospitals in China were surveyed for PHE preparedness and what were the results?"}
{"positive_doc_id": "gn4t4uyo", "query": "How was the presence of SARS-CoV-2 detected in wastewater samples collected in Italy?"}
{"positive_doc_id": "95hvdq23", "query": "How many full-term newborn infants were hospitalized for necrotizing enterocolitis during the 17-month period and what were the risk factors associated with it?"}
{"positive_doc_id": "6ycqjrc7", "query": "How does the likelihood approach compare to the P value and Bayesian approach in experimental physiology?"}
{"positive_doc_id": "mv0tnwwh", "query": "How effective is the interferon assay in detecting virus infections compared to conventional tests?"}
{"positive_doc_id": "kyrsdfj5", "query": "How common is rotavirus infection in children attending day care centers?"}
{"positive_doc_id": "cv6k1ljo", "query": "How does the length of stay in ICU affect the probability of testing positive for respiratory viruses?"}
{"positive_doc_id": "z2jubsgu", "query": "How does COOPERA help in monitoring the COVID-19 epidemic in Japan?"}
{"positive_doc_id": "nek3celo", "query": "How does the receptor recognition mechanism of SARS-CoV-2 regulate its infectivity, pathogenesis and host range?"}
{"positive_doc_id": "yoq0ttfd", "query": "How does smoking prevalence relate to COVID-19 occurrence and mortality in European nations?"}
{"positive_doc_id": "cgyuwuo2", "query": "How does the mathematical and epidemiological model estimate the transmission rate, epidemiological peak, and number of deaths from coronavirus in Brazilian metropolises?"}
{"positive_doc_id": "4z31n105", "query": "How does prewarming affect the prevalence of perioperative hypothermia in patients undergoing transurethral resection (TUR) under spinal anesthesia?"}
{"positive_doc_id": "n3ihz8nq", "query": "How effective is the COVID-19-PTSD questionnaire in evaluating stress symptoms related to the COVID-19 pandemic in the Italian population?"}
{"positive_doc_id": "9y9j45vs", "query": "How does the ion transport system in melanosomes affect melanin synthesis?"}
{"positive_doc_id": "w6rzvl5p", "query": "How did the lockdown of 17 cities in Hubei province and nationwide control measures prevent an exponential growth in the number of COVID-19 cases?"}
{"positive_doc_id": "qrqb7722", "query": "How has the COVID-19 outbreak impacted the training of European gastroenterologists and what are the identified training gaps?"}
{"positive_doc_id": "ctbbg5u5", "query": "How effective are endonasal endoscopic skull base approaches in the pediatric population?"}
{"positive_doc_id": "1e8qah7d", "query": "How are porcine circoviruses transmitted across different species and environments?"}
{"positive_doc_id": "jz37ooc9", "query": "How effective is the qSOFA score as a prognostic predictor for ED patients with influenza?"}
{"positive_doc_id": "v8vsab47", "query": "How effective is laparoscopic adrenalectomy for large tumours compared to small tumours?"}
{"positive_doc_id": "clve4bcf", "query": "How does exposure to a severe acute respiratory syndrome (SARS) outbreak affect alcohol abuse/dependence symptoms among hospital employees?"}
{"positive_doc_id": "vnqxfdng", "query": "How has the health authority of Shenzhen addressed the public health challenges faced by the increasing number of internal migrants in the city?"}
{"positive_doc_id": "41nebtwm", "query": "How do physical, psychological, and social domains of liver disease modulate the pain experience in adults with advanced liver disease?"}
{"positive_doc_id": "lhoyydxt", "query": "What is the correlation between electrophoretic properties of seminal plasma and sperm proteins of Black Bengal buck semen and in vitro sperm characters and freezability?"}
{"positive_doc_id": "os9u3zan", "query": "What is the association between cuffed vs uncuffed endotracheal tubes and the incidence of acute postoperative respiratory complications in pediatric anesthesia?"}
{"positive_doc_id": "5uqq8hgf", "query": "What are the nutritional complications associated with One-anastomosis gastric bypass (OAGB) and how do they compare to Roux-en-Y gastric bypass (RYGB) in a 1-year follow-up study?"}
{"positive_doc_id": "gsoi59r6", "query": "How can Infoveillance be used to monitor public health in Latin American countries during the COVID-19 pandemic? What is the Text Mining Approach with Twitter and how can it be used to address pandemic emergence in Central America? How can data generated through Twitter be used to improve public policies in Latin American countries during the COVID-19 pandemic?"}
{"positive_doc_id": "ch004jxy", "query": "What are the identified B- and T-cell epitopes for spike glycoprotein of SARS-CoV-2 and how were they identified?"}
{"positive_doc_id": "hhq0wmgg", "query": "What is the basis for the tetravalent dengue vaccine and how does it induce immune responses against multiple serotypes of dengue virus?"}
{"positive_doc_id": "mcuixluu", "query": "What is the role of microtubules during vaccinia virus infection?"}
{"positive_doc_id": "4hlvrfeh", "query": "What are the surrogate viruses that can be used to assess the virucidal efficacy of chemical disinfectants against hepatitis B and C viruses and norovirus?"}
{"positive_doc_id": "6rn0wdnr", "query": "What is the prevalence of BVDV antibody-positive herds in England and Wales and how does it vary by region and herd size?"}
{"positive_doc_id": "l6rko4xv", "query": "What are the effective measures to protect kudus from rabies in Namibia?"}
{"positive_doc_id": "6mjvjhxs", "query": "What is the synthesis process for obtaining 5-imidazolyl-uracil nucleosides and what is the yield?"}
{"positive_doc_id": "ik86hb6n", "query": "What are the treatment options for bronchiectasis?"}
{"positive_doc_id": "lr95g73c", "query": "What are the recommended changes in healthcare systems to prioritize vulnerable populations during the pandemic?"}
{"positive_doc_id": "lrfgylux", "query": "What is the effect of staple deformation on leakage during intestinal anastomosis?"}
{"positive_doc_id": "hj5o4b00", "query": "What are the characteristics of intracytoplasmic virus-like particles found in Madin Darby canine kidney (MDCK) cells persistently infected with Borna disease virus, as observed through electron microscopy?"}
{"positive_doc_id": "g8fiq45o", "query": "Query: What is the relationship between the brain and the heart during sedation and how does it change along the continuum of sedation levels?"}
{"positive_doc_id": "4lmsl1qv", "query": "What are the different methods for obtaining human monoclonal antibody Fab fragments and how can their quality be improved?"}
{"positive_doc_id": "o0kvg9uj", "query": "What are the sampling techniques commonly used for antemortem identification of pathogens from cattle with bovine respiratory disease (BRD)?"}
{"positive_doc_id": "8y7218oj", "query": "Query: What is known about the epidemiology and disease associations of PARV4 and human bocavirus (HBoV)? How were the frequencies of persistence, tissue distribution, and influence of immunosuppression on replication of these viruses investigated? What were the results of the investigation? Was there any difference in the degree of immunosuppression with HIV infection on B19 or PARV4 viral loads? Were B19 or PARV4 plasma viremia detected in any study subjects? What was the age distribution of study subjects infected with B19 genotype 2 compared to those infected with B19 genotype 1? What were the conclusions drawn from the investigation?"}
{"positive_doc_id": "nfklfcw6", "query": "What are the medicolegal risks for clinicians due to changes in healthcare delivery during the COVID-19 pandemic, and how are these risks addressed under civil liability Acts in Australia?"}
{"positive_doc_id": "033wul82", "query": "What are the details of Executive Orders 20-28 and 20-29 signed by Minnesota Governor Tim Walz to expand mental health counseling options and streamline the process for Minnesotans applying for unemployment insurance?"}
{"positive_doc_id": "ug8xh52p", "query": "What is the rate and direction of mutational pressure for designing vaccines and therapeutics for COVID-19 caused by SARS-CoV-2?"}
{"positive_doc_id": "fj356vxa", "query": "What are the factors that determine susceptibility to norovirus infections and how do they relate to histo-blood group antigens and the α1,2fucosyltransferase FUT2 gene?"}
{"positive_doc_id": "a1i4614a", "query": "What are the primary and secondary outcomes of the LISA Or Low Peak Pressure trial in preterm infants with respiratory distress syndrome?"}
{"positive_doc_id": "knpctp4p", "query": "What is the in vivo efficacy of favipiravir against SARS-CoV-2 in a Syrian hamster model?"}
{"positive_doc_id": "x08amzk4", "query": "What are the differentiating characteristics between patients with laboratory-confirmed and those negative for Middle East respiratory syndrome coronavirus (MERS-CoV)?"}
{"positive_doc_id": "fanlvxqs", "query": "What are the mechanisms used by viral and bacterial pathogens to manipulate the class I and class II major histocompatibility complex (MHC) antigen presentation pathways and the ubiquitin (Ub)-proteasome system?"}
{"positive_doc_id": "fuc0ybzg", "query": "What is the role of regulatory T cells in the pathogenesis of canine distemper virus infection and how does it affect immune homeostasis in the spleen and brain of infected dogs?"}
{"positive_doc_id": "2gubjkc2", "query": "What is the efficacy, safety, and clinical outcomes of CT-guided microwave ablation of tumors in the hepatic dome?"}
{"positive_doc_id": "ecq50ye2", "query": "What is the ViVI Disease Severity Score and how is it used to measure disease severity in children with influenza and other respiratory viral infections?"}
{"positive_doc_id": "pduma766", "query": "What is the most common cause of community-acquired pneumonia in children younger than 5 years? What are the important bacterial causes of community-acquired pneumonia in children? How is community-acquired pneumonia treated in previously healthy children under the age of 5 years? What are the alternative treatments for children with type 1 hypersensitivity to penicillin? What are the drugs of choice for previously healthy children over the age of 5 years with community-acquired pneumonia?"}
{"positive_doc_id": "t4oh4a56", "query": "What is the epidemiology of respiratory viral infections in large tertiary centres over more than one season in the era of molecular diagnosis?"}
{"positive_doc_id": "q44hsfj1", "query": "What is the clinical history and pathology of a Virginia opossum with ulcerative dermatitis and weight loss?"}
{"positive_doc_id": "syg80sbp", "query": "What kinases phosphorylate the nucleocapsid protein of SARS-CoV and what is the role of 14-3-3 proteins in its nucleocytoplasmic shuttling?"}
{"positive_doc_id": "i4acg2ex", "query": "What are the common themes and representations of tuberculosis in New Zealand print media from 2002-2004?"}
{"positive_doc_id": "9dvp8blq", "query": "What are the genes that are up-regulated in livers with high HCV loads and how do they affect the sensitivity, persistence, and pathogenesis of HCV infection?"}
{"positive_doc_id": "k2jzf4hv", "query": "What is the incidence and aetiology of acute diarrhoea in adult stem cell transplant recipients?"}
{"positive_doc_id": "nlq364ua", "query": "What are the recommendations for minimizing the risk of airborne infection in hospital wards?"}
{"positive_doc_id": "1dqapgno", "query": "What is the relationship between the Rockall score and the risk of recurrent peptic ulcer bleeding in patients with a Forrest IIc lesion at the second-look endoscopy?"}
{"positive_doc_id": "wt27f25f", "query": "What are some clinically efficacious antivirals that can be used to target coronaviruses, specifically the Middle East respiratory syndrome coronavirus (MERS-CoV)?"}
{"positive_doc_id": "lob26ih1", "query": "What are the methods for raising polyclonal antibodies against SARS-CoV spike and nucleocapsid proteins and how were their specificity tested?"}
{"positive_doc_id": "3tn3lj2l", "query": "What is the correlation between chronic exposure to atmospheric pollution and the spread of SARS-CoV-2 in Italian regions?"}
{"positive_doc_id": "tquyi392", "query": "What are the basic and clinical aspects of Zika virus infection discussed in the literature review?"}
{"positive_doc_id": "eqliifjd", "query": "What is the MAGLUMI 2000 Plus CLIA assay and how does it measure COVID-19 antibodies?"}
{"positive_doc_id": "vzfvmum7", "query": "What is an endoscopy face mask and how is it used in noninvasive ventilation for acute hypercapnic respiratory failure?"}
{"positive_doc_id": "hll31b23", "query": "What is the feasibility of using transgenic mice to produce mouse-human chimeric anti-CD19 monoclonal antibodies for clinical trials and beyond?"}
{"positive_doc_id": "pnohfl7m", "query": "What are the prognostic factors associated with microcephaly in congenital Zika virus infection?"}
{"positive_doc_id": "nid6rm8a", "query": "What is the correlation between relative renal volume measured by ultrasound and split renal function determined by renal scintigraphy in children with primary vesicoureteral reflux?"}
{"positive_doc_id": "bcd0y9c1", "query": "What are the long-term effects of COVID-19 on individuals with non-communicable diseases and how can healthcare technologies be leveraged to optimize healthcare service provision for these individuals?"}
{"positive_doc_id": "cciyb05w", "query": "What is the role of SHAPE technology in analyzing RNA secondary structure of the MHV-A59 genome?"}
{"positive_doc_id": "b8rsgsvl", "query": "What is the mechanism of apoptosis induction by the accessory viral protein 7a in different cell lines?"}
{"positive_doc_id": "aq3hb68r", "query": "What are the different types of COVID-19-related skin lesions and disorders that have been reported?"}
{"positive_doc_id": "bcb78jkp", "query": "What are the statistical issues and lessons learned from recent clinical trials on COVID-19 treatments?"}
{"positive_doc_id": "8pqf7dnm", "query": "What is the criterion for disease control based on in a compartmental model that monitors the density of infected individuals in terms of the time elapsed since the onset of symptoms?"}
{"positive_doc_id": "3pyo4btf", "query": "What is the success rate and complication rate of ethanol sclerotherapy in treating feeding artery aneurysms and intranidal aneurysms in patients with ruptured cerebral AVMs?"}
{"positive_doc_id": "vt9pbw85", "query": "What are virus-like particles (VLPs) and how do they offer advantages over traditional vaccines for preventing viral diseases?"}
{"positive_doc_id": "uvoavj3z", "query": "What is the proposed method for detecting COVID-19 in this paper and what is its accuracy rate?"}
{"positive_doc_id": "n7mhwjiw", "query": "What factors influence the persistence of human enteric viruses in the marine environment?"}
{"positive_doc_id": "5v7kxypi", "query": "What is the single-port laparoscopic reversal of Hartmann's procedure and how does it compare to the conventional laparoscopic procedure in terms of safety and access trauma?"}
{"positive_doc_id": "3fewxbp1", "query": "What is the effect of iguratimod and ciclesonide on the clinical course and viral shedding of COVID-19 in patients with rheumatoid arthritis?"}
{"positive_doc_id": "egzy64jh", "query": "What is the mechanism of action of the synthesized naphthalene diimide derivatives in inhibiting LTR promoter activity in cells?"}
{"positive_doc_id": "rgjq9qlm", "query": "What are the effects of maternal obesity in pregnancy on offspring neurobehavior in animal models?"}
{"positive_doc_id": "40csibsx", "query": "What is the novel reverse genetics system used to manipulate the genome of IBV strain H52 and what are the possibilities to attenuate IBV in a rational way?"}
{"positive_doc_id": "vdzqm9bp", "query": "What is the role of journalism in warning society about impending dangers and crises?"}
{"positive_doc_id": "wpswfi8k", "query": "What are polyketides and how are they synthesized?"}
{"positive_doc_id": "zlftxr8e", "query": "What is the seroprevalence of neutralizing antibodies against EV-D68 in Beijing between 2004 and 2011?"}
{"positive_doc_id": "xx2i5c5m", "query": "What is the importance of keeping medical ethics at the center of the response to the Covid-19 pandemic?"}
{"positive_doc_id": "uecdbanf", "query": "What are the National Principles for Resumption of Sport and how were they used to develop the AIS Framework for Rebooting Sport in a COVID-19 Environment?"}
{"positive_doc_id": "550roktv", "query": "What is the cellular response in the acute phase of SARS coronavirus-host cell interaction and what chemokines and adhesion molecules are induced by SARS-CoV?"}
{"positive_doc_id": "ndmf5ekp", "query": "What are the neurological complications associated with influenza virus infection and how are they managed?"}
{"positive_doc_id": "69touqca", "query": "What is the new RNA virus strain identified from the bronchoalveolar lavage fluid of the patient with severe respiratory syndrome in Wuhan, China?"}
{"positive_doc_id": "kgzlb239", "query": "What are the risk factors for infection and hospitalization by Covid-19 in Mexico?"}
{"positive_doc_id": "j3nvi6f7", "query": "What are the key skills and behaviours required to meet the standards set by the Nursing and Midwifery Council for infection prevention and control?"}
{"positive_doc_id": "hpejohle", "query": "What is the Global Health Security Index (2019) and how does it evaluate a country's preparedness for a global epidemic or pandemic?"}
{"positive_doc_id": "1db721ph", "query": "What are the two fields of clinical interest for (67)Ga-imaging and what is the advantage of using it in these fields?"}
{"positive_doc_id": "s8398ess", "query": "What was the impact of including a yeast-based protein source as a replacement for fish meal in diets for juvenile cobia?"}
{"positive_doc_id": "gri4vybv", "query": "How did Yu Zhengsheng describe the urgency of the subject at the Second Conference of the Taihu World Cultural Forum?"}
{"positive_doc_id": "ezmiwwzi", "query": "What are the recent advances and challenges of cell-based therapies for lung diseases, with a particular focus on bronchopulmonary dysplasia (BPD)?"}
{"positive_doc_id": "77xlutbj", "query": "How was SARS-CoV-2 identified as the causative agent of COVID-19 after the pneumonia cases in Wuhan City in January 2020?"}
{"positive_doc_id": "o366395x", "query": "What is the PubMed knowledge graph (PKG) and how was it constructed?"}
{"positive_doc_id": "tgimcej6", "query": "What is the inhibitory effect of EGCg on bovine coronavirus propagation in MDBK cells?"}
{"positive_doc_id": "4yfohp9w", "query": "What is the level of protection offered by Tetra-M2e with adjuvant against subtype H5N2 LPAI by reduction of the AI virus shedding?"}
{"positive_doc_id": "3uw12wng", "query": "What is the effect of PMX-HP treatment on microcirculation in patients with septic shock?"}
{"positive_doc_id": "9b52l9rf", "query": "What are the common radiographic manifestations of Hemophagocytic lymphohistiocytosis (HLH) in the chest and abdomen, and what is the progression of these findings with appropriate anti-HLH therapy?"}
{"positive_doc_id": "fg1w953b", "query": "What is the cause of death of the adult dairy cow with severe anemia and diarrhea with massive blood, and what was observed pathologically and virologically?"}
{"positive_doc_id": "kcx2sido", "query": "What are the main themes that emerged from the qualitative study exploring parents perceptions on physical activity for their children with ASD during the COVID-19 outbreak?"}
{"positive_doc_id": "kp4ukm9m", "query": "What is the candidate peptide-binding motif for Qa-1(b) and how does CD94/NKG2A discriminate between Qa-1(b) complexes containing peptides with substitutions at nonanchor positions P4, P5, or P8?"}
{"positive_doc_id": "i5yyu00k", "query": "What are the major postoperative complications associated with laparoscopy-assisted total gastrectomy (LATG) compared to laparoscopy-assisted distal gastrectomy (LADG)?"}
{"positive_doc_id": "p9m8j5hq", "query": "What is the purpose of the study and what are the results regarding the effectiveness of ETOIMS as an alternative to IV-PCA for postoperative pain management in pneumothorax patients undergoing single-port VATS?"}
{"positive_doc_id": "yj92axu0", "query": "What is the sensitivity and specificity of CESM compared to conventional mammography for the diagnosis of breast cancer?"}
{"positive_doc_id": "a5c9v7g4", "query": "What is the procedure for incorporating HBV envelope proteins into lentivirus pseudotype particles and what are the potential applications of this method?"}
{"positive_doc_id": "zml71yd4", "query": "What are the early and delayed complications associated with laparoscopic sleeve gastrectomy and how can they be managed?"}
{"positive_doc_id": "fccgitkp", "query": "What is the diagnosis of the central nervous system lesion in a 2-year-old male ferret based on histopathology and immunohistochemistry?"}
{"positive_doc_id": "ebalebqq", "query": "How does the innate immune response affect SARS-CoV-2 infection and what are the proposed COVID-19 immunomodulating therapeutics?"}
{"positive_doc_id": "7v6zz3t4", "query": "How can DNase and RNase coupled to qPCR and RT-qPCR be used to detect intact particles of human adenoviruses, HNoV GI and GII, and HAV in fresh produce?"}
{"positive_doc_id": "stmo4b0g", "query": "How does the duration of lockdown in India impact glycaemic control and diabetes-related complications?"}
{"positive_doc_id": "6sj19kmr", "query": "How can electronic dental record technology improve public health surveillance efforts?"}
{"positive_doc_id": "zmok2p64", "query": "How does the macronutrient absorption and intestinal adaptation differ between MGB and RYGB surgeries in rats?"}
{"positive_doc_id": "2znin7gi", "query": "How effective is hand-washing with good quality soaps in preventing the spread of common cold in day-to-day life according to the study conducted in Pakistan?"}
{"positive_doc_id": "4lmwa1yf", "query": "How was a highly correlating pharmacophore model generated for chymase inhibitors and what were the key factors crucial for the binding and interaction between chymase and inhibitors?"}
{"positive_doc_id": "p5wmqmvj", "query": "How is rhinovirus infection associated with severe pneumonia in immunocompetent adults?"}
{"positive_doc_id": "lj6przme", "query": "How do hydrogenation and chemical manipulations of carbon-carbon double bonds affect the antiviral activity of polycyclic analogues of tecovirimat?"}
{"positive_doc_id": "sf9g9ch2", "query": "How do risk factors such as gender, grade, and parental occupation affect the behaviors of hand-washing and mask-wearing among primary school students during the COVID-19 pandemic?"}
{"positive_doc_id": "madx9d7i", "query": "How does the credibility of information from public health officials affect people's reliance on different communication channels during a public health crisis?"}
{"positive_doc_id": "zvvaq8p9", "query": "How did the COVID-19 lockdown affect mobility patterns in France, Italy, and the UK according to a data analysis of 13M Facebook users?"}
{"positive_doc_id": "2hxlx1j2", "query": "How was the cold-adapted live attenuated vaccine candidate (Aram-P29-CA) generated and what were the results of animal inoculation experiments?"}
{"positive_doc_id": "prmf9yob", "query": "How does the science commons contribute to advancing knowledge and providing a common stock of knowledge for both public and private sectors?"}
{"positive_doc_id": "olb2ykak", "query": "How has the adoption of laparoscopic liver resection (LLR) changed over time in terms of trends, safety, and outcomes at a single centre?"}
{"positive_doc_id": "ja2vw1c1", "query": "How did the Beijing Olympic Games Infectious Disease Surveillance System (BOG-IDSS) contribute to ensuring public health security during the Olympic Games in Beijing?"}
{"positive_doc_id": "vpd8pbw3", "query": "How do different types of bioethicists respond to crises like the COVID-19 pandemic?"}
{"positive_doc_id": "db7hl770", "query": "How did the researchers confirm the infection of influenza A(H1N1)pdm09 in giant pandas in China during 2009?"}
{"positive_doc_id": "gcbgryv1", "query": "How is hepatic hydatid cyst treated and what are the advantages of laparoscopic operation over open laparotomy?"}
{"positive_doc_id": "hqmf6r7t", "query": "How does intranasal immunization with PEI/pci-S nanoparticles affect the immune response in BALB/c mice?"}
{"positive_doc_id": "n5g5ulbi", "query": "How can research efforts be focused to combat human norovirus?"}
{"positive_doc_id": "cz1gx9oj", "query": "How was a practical instrument for predicting individualized survival probability of H7N9 patients created?"}
{"positive_doc_id": "otf9ruvj", "query": "How does intravenous IgM immunoglobulin therapy affect the oxygenation index in ARDS patients on ECMO?"}
{"positive_doc_id": "iu5j3pnl", "query": "How do the polypeptide profiles of coronavirus-like particles (CVLPs) differ from those of human respiratory coronavirus 229E and duodenal brush border vesicles?"}
{"positive_doc_id": "3nl3js2x", "query": "How does wearing a simple cloth mask affect the spatial spread of virus particles when an infected person coughs or sneezes?"}
{"positive_doc_id": "yr4yxo40", "query": "How does COVID-19 impact cardio-oncologic patients and what are the proposed strategies to attenuate risk regarding treatment, management, and surveillance in this vulnerable population?"}
{"positive_doc_id": "8621p7da", "query": "How do vaccines against influenza virus reduce the incidence of acute otitis media in infants and young children?"}
{"positive_doc_id": "biu1h1fg", "query": "How can real-time fluorescence imaging improve the monitoring of intratumor change in NIR-PIT cancer therapy?"}
{"positive_doc_id": "eg2ou0nn", "query": "How does oxidative stress affect flavivirus RNA replication?"}
{"positive_doc_id": "4pzohse4", "query": "How has laparoendoscopic single-site surgery (LESS) impacted the field of upper urinary tract surgery?"}
{"positive_doc_id": "wtpo1xvw", "query": "How did the family cluster of H7N9 virus infection in Shandong Province occur?"}
{"positive_doc_id": "9xrnvq15", "query": "How common are rhinovirus and coronavirus infections after hematopoietic cell transplantation, and what are the clinical and virologic manifestations associated with these infections?"}
{"positive_doc_id": "dr1c9ttb", "query": "How does the heart renin angiotensin system contribute to myocardial ischemia-reperfusion injury and what are the potential treatments to reduce infarct size?"}
{"positive_doc_id": "sl909sou", "query": "How does the efficacy of medical management, laparoscopic adjustable gastric band (LAGB), and duodenal switch (DS) compare to Roux-en-Y gastric bypass (RYGB) for treatment of type 2 diabetes mellitus (T2DM) in morbidly obese patients?"}
{"positive_doc_id": "sgpktv4g", "query": "How was the modified VTT (MVTT2-GFP) constructed and what are its characteristics compared to the parental VTT?"}
{"positive_doc_id": "f33eb1nf", "query": "What are the investigational directed therapies and investigational supportive therapies against COVID-19 that are reviewed in this passage?"}
{"positive_doc_id": "l8i7gejf", "query": "How does the Emprint Ablation System with Thermosphere Technology attempt to produce predictable large spherical zones of ablation despite varying tissue environments across different tissue types?"}
{"positive_doc_id": "gsdvrtai", "query": "How has the concept of personalized nutrition been supported by advances in food analytics, nutrition-based diseases, and information technology?"}
{"positive_doc_id": "9pa8slh9", "query": "How does Xuebijing injection affect the inflammatory markers and prognosis of severe COVID-19 patients?"}
{"positive_doc_id": "d7f19x3m", "query": "How effective is scaphal reduction as an adjunct to otoplasty in correcting ear deformities?"}
{"positive_doc_id": "ocxk8kum", "query": "How does autophagy play a role in skin disorders and what are its clinical implications?"}
{"positive_doc_id": "65yov3n4", "query": "How effective is C-reactive protein testing in reducing antibiotic prescribing for pharyngitis compared to routine care?"}
{"positive_doc_id": "ubqexcof", "query": "What are the risk factors for the progression of COVID-19?"}
{"positive_doc_id": "mz31df9j", "query": "How do viruses manipulate the ubiquitin system to favor their propagation?"}
{"positive_doc_id": "5s7999n0", "query": "How do H. somnus and M. dispar affect the cytokine expression and pathology of healthy calves when inhaled as aerosol droplets?"}
{"positive_doc_id": "7nw1wr50", "query": "How does the risk of developing ADHD differ between VP/VLBW and EP/ELBW individuals compared to controls with normal weight and/or birth age?"}
{"positive_doc_id": "25j5f29v", "query": "How can hospitals ensure the safety of medical staff during emergency procurement of medical protective consumables in the context of COVID-19?"}
{"positive_doc_id": "u6hq7uyl", "query": "How does the preadministration of TJ-41 affect the development of lipopolysaccharide-induced acute lung injury in mice?"}
{"positive_doc_id": "rja8m1bp", "query": "How can we find a smaller dominating set through iterative vertex addition and removal while maintaining the property that the set forms a dominating set of bounded size?"}
{"positive_doc_id": "0vjs2w3l", "query": "How can the integrity of 2019-nCoV genome be protected during high temperature inactivation and what sample preservation solution can be used for this purpose?"}
{"positive_doc_id": "dabbd9p9", "query": "How did the genetic structure of the Heinsberg outbreak differ from the viral strains circulating in Düsseldorf during the COVID-19 outbreaks in 2020?"}
{"positive_doc_id": "msfwi6x2", "query": "How can pandemic governance be improved through embedding resilience, developing a public value framework, institutionalizing policy capacity, balancing centralized coordination and decentralized responses, enabling businesses and nonprofits, and enacting technologies with proper institutional safeguards?"}
{"positive_doc_id": "8p8lvxup", "query": "How has the COVID-19 pandemic affected end-of-life discussions and how have healthcare professionals adapted to these circumstances?"}
{"positive_doc_id": "rhvsdpyk", "query": "How can forensic pathologists and odontologists minimize the risks associated with unidentified human remains with unknown medical history, including suspected COVID-19 cases, during identification autopsies?"}
{"positive_doc_id": "ymvrserl", "query": "How was a computational workflow used to identify potential T cell and B cell epitopes for SARS-CoV-2 vaccine development?"}
{"positive_doc_id": "wpqwzm5r", "query": "How do pentraxins and collectins contribute to the activation of the humoral arm of innate immunity and what is their therapeutic significance?"}
{"positive_doc_id": "xadaecxe", "query": "How does the HaloTag-TEV insertion in the protein titin enable examination of titin dynamics under force using magnetic tweezers?"}
{"positive_doc_id": "rr1216n0", "query": "How is the population etiology distribution and individual etiology probabilities estimated in the Pneumonia Etiology Research for Child Health (PERCH) study?"}
{"positive_doc_id": "ryucomba", "query": "How can the reuse of construction components in the construction sector be promoted and what are the potential benefits and barriers associated with this practice?"}
{"positive_doc_id": "iymhykq8", "query": "How can models be used to reduce uncertainties in COVID-19 decision-making?"}
{"positive_doc_id": "i59nh5bt", "query": "How do the F and HN, H or G viral glycoproteins interact with host receptors on cellular membranes during the paramyxovirus entry process?"}
{"positive_doc_id": "h9c6z4an", "query": "How is the transcription of rbGAPDH2 affected by bacterial and viral infections in rockbream?"}
{"positive_doc_id": "tkqmu1va", "query": "How effective is chloroquine/hydroxychloroquine in managing the clinical syndrome of COVID-19 based on available in vitro and clinical data?"}
{"positive_doc_id": "nkjl2k5q", "query": "How do modified triaxial microwave antennas compare in terms of ablation zone size and shape between single-antenna and paired-antenna ablations?"}
{"positive_doc_id": "sl15t0h0", "query": "How does iterative classification improve the clustering quality of short texts?"}
{"positive_doc_id": "wtyqogj9", "query": "What are the risk factors associated with small vessel disease in patients with intracranial arterial stenosis and what is the effect of small vessel disease on stroke recurrence in these patients?"}
{"positive_doc_id": "bh5csogu", "query": "How common are mixed infections with human metapneumovirus and other respiratory viruses in Alberta, Canada?"}
{"positive_doc_id": "ucimsb8d", "query": "How is hypertension associated with poor outcomes in patients with COVID-19 pneumonia?"}
{"positive_doc_id": "y9wuszu5", "query": "How effective are Chloroquine and Hydroxychloroquine in treating COVID-19?"}
{"positive_doc_id": "pgl7aebd", "query": "How are HCoV-OC43 infections investigated as healthcare-associated infections in hematopoietic stem cell transplantation recipients?"}
{"positive_doc_id": "ki7jld2r", "query": "How is SARS treated and what is the reported mortality rate?"}
{"positive_doc_id": "lajuz516", "query": "How was the Florence robotic intracorporeal neobladder (FloRIN) developed and what were the results of its implementation in patients?"}
{"positive_doc_id": "nmchf2cm", "query": "How do astrovirus and rotavirus affect turkey flock production?"}
{"positive_doc_id": "rmmohslv", "query": "How effective is robotic hysteropromontopexy using the da Vinci surgical system for the management of pelvic organ prolapse in women who wish to preserve their uterus?"}
{"positive_doc_id": "dzuzf1cv", "query": "How do the properties of a virus affect the immune response and the progression of infection in the host?"}
{"positive_doc_id": "cywa6iim", "query": "How does SARS-CoV-2 infection impact human cardiomyocytes?"}
{"positive_doc_id": "99ywsgkt", "query": "How can public health interventions target the drivers of emerging infectious diseases related to globalization and the environment?"}
{"positive_doc_id": "n34nbqr7", "query": "How can healthcare-associated infections of MERS-CoV be prevented and managed?"}
{"positive_doc_id": "3t4vv50z", "query": "How effective are the different types of vaccines against leptospirosis and what advancements have been made in their development?"}
{"positive_doc_id": "ahh8or3o", "query": "How are medications used to treat other illnesses being studied for use against SARS-CoV-2?"}
{"positive_doc_id": "8n9ukhro", "query": "How does the expression of the primary viral receptor host aminopeptidase N (APN) determine the susceptibility of different intestinal segments to PDCoV infection?"}
{"positive_doc_id": "zaxo5wgs", "query": "How do commonly used suture materials affect the body's immune response and wound healing?"}
{"positive_doc_id": "6lxebhxw", "query": "How does the 3D-printed nasopharyngeal swab compare to the Copan FLOQSwab in identifying SARS-CoV-2 in COVID-19 patients?"}
{"positive_doc_id": "40jjmc06", "query": "How are sugar chains used for molecular and cellular recognition in pathogens and mammalian cells?"}
{"positive_doc_id": "xo6bqhsb", "query": "How can the COVID-GRAM risk calculator help guide prognosis for COVID-19 patients with cancer?"}
{"positive_doc_id": "v9ry4xfa", "query": "How does AVFluIgG01 neutralize H5N1 virus and what is its potential use?"}
{"positive_doc_id": "yrxo7nw0", "query": "How do chronic psychiatric disorders affect COVID-19 morbidity and mortality?"}
{"positive_doc_id": "5fkwr60m", "query": "How is Chapter 690 of the Handbook of Proteolytic Enzymes organized and what is the subject of this chapter?"}
{"positive_doc_id": "0hrwqho8", "query": "How can proteomics data be used to reliably detect viral proteins in cell cultures and why is it important to test for the presence of 'alien' proteins in biological experiments?"}
{"positive_doc_id": "uquhw1ug", "query": "How do different computational methods perform in segmenting and parcellating the corpus callosum on magnetic resonance imaging?"}
{"positive_doc_id": "tsotavq1", "query": "How was Ornithobacterium rhinotracheale (ORT) identified in the respiratory tract tissues of affected pheasants and what other respiratory agents were present?"}
{"positive_doc_id": "ggmm8w2t", "query": "How is SARS caused and what is the role of immune response in its pathogenesis?"}
{"positive_doc_id": "7hv4w7ul", "query": "How can PH be managed in the critical care setting, particularly in cases related to cancer?"}
{"positive_doc_id": "y2fectcp", "query": "How has the COVID-19 outbreak affected the ratio of overseas-acquired cases to locally-acquired cases in Australia?"}
{"positive_doc_id": "ukk1nv0z", "query": "How have the recommendations for care and treatment of stone-forming patients been adapted during the COVID-19 pandemic crisis by the urolithiasis committee of the French Urology Association?"}
{"positive_doc_id": "bzenjntv", "query": "How have federal and state policy changes impacted access to essential services and supports for older adults during the COVID-19 pandemic?"}
{"positive_doc_id": "7sexfkxq", "query": "How does the model developed by The COVID-19 Response Team estimate the total number of SARS-CoV-2 infections in the United States?"}
{"positive_doc_id": "1ip4a05u", "query": "How can high-performance computing resources be leveraged for drug discovery using protein-ligand docking?"}
{"positive_doc_id": "vmh2j2ew", "query": "How do bats contribute to the spread of histoplasmosis in urban areas?"}
{"positive_doc_id": "1hcp36cw", "query": "What is the overall response rate of etanercept as a second-line treatment for steroid-refractory acute graft-versus-host disease of the gut?"}
{"positive_doc_id": "ujfc3emi", "query": "What is the novel strain of coronavirus that causes severe pneumonia and how did it spread to the United States?"}
{"positive_doc_id": "dr78cykr", "query": "How were the respiratory infections diagnosed under field conditions in the study conducted in Finland?"}
{"positive_doc_id": "ox24o6h6", "query": "How does task rotation frequency affect the development of perceived fatigue in shoulder disorders?"}
{"positive_doc_id": "fc5zdasy", "query": "How does the Walsh spectral representation of a Boolean function help in minimizing the search space for ACO reversible synthesis?"}
{"positive_doc_id": "ror7z8h7", "query": "What is the clinical diagnostic significance of DC-SIGNR in lung cancer?"}
{"positive_doc_id": "q5j3vcfm", "query": "How effective are lozenges containing antiseptics and local anesthetics against respiratory viruses known to cause sore throat?"}
{"positive_doc_id": "pdvqdgsw", "query": "What are the risks of exposing patients to the adverse effects of hydroxychloroquine in the specific setting of COVID-19?"}
{"positive_doc_id": "mzyihmct", "query": "What is the impact of neglecting backtracking paths on the formula for the epidemic threshold in recurrent-state epidemics?"}
{"positive_doc_id": "kqn0byj0", "query": "How should breast cancer management be adapted during the COVID-19 outbreak?"}
{"positive_doc_id": "2v28b8ta", "query": "What are the false perceptions regarding appropriate management of pain, sedation, and delirium in critically ill patients and what are the evidence-based strategies to better manage them in ICU patients?"}
{"positive_doc_id": "bck22z87", "query": "How did the presymptomatic attendee infect at least 11 of 13 other participants during the meeting in Munich, Germany?"}
{"positive_doc_id": "4ocnnq83", "query": "How does loop-mediated isothermal amplification (LAMP) detect cnm-positive Streptococcus mutans (S. mutans) associated with cerebral microhemorrhage?"}
{"positive_doc_id": "be26ds49", "query": "How effective is subcuticular absorbable suture with subcutaneous drainage in decreasing the risk of postoperative incisional surgical site infection in hepatocellular carcinoma patients?"}
{"positive_doc_id": "gpknopqe", "query": "How were antibacterial cellulose fibers fabricated using nano zinc oxide?"}
{"positive_doc_id": "w5ow1yv7", "query": "What is the association between flow diverter fish mouthing and delayed-type hypersensitivity to its metal constituents?"}
{"positive_doc_id": "gubayd9y", "query": "How can appropriate management of multi-system organ failure and neurological complications ensure satisfactory outcomes in patients with acute liver failure?"}
{"positive_doc_id": "ljli6a2z", "query": "How does the Effort-To-Compress (ETC) measure proposed by Nagaraj et al. in 2013 capture the information content of nucleotide sequences and how can it be used to identify and characterize SARS coronavirus strains using short fragments of nucleotide sequences?"}
{"positive_doc_id": "i3rl3l8c", "query": "How does hypotension affect tissue oxygenation estimated by near-infrared spectroscopy in a newborn piglet model?"}
{"positive_doc_id": "v6fqw8j4", "query": "How does Tocilizumab affect the progression of SARS-CoV-2 induced pneumonia and inflammation in patients with severe COVID-19?"}
{"positive_doc_id": "own7llhw", "query": "How is the COVID-19 outbreak impacting global mental health?"}
{"positive_doc_id": "4bjml9oj", "query": "How has the government's involvement in countermeasure development efforts changed in response to the ongoing challenges posed by infectious diseases?"}
{"positive_doc_id": "cr73br4t", "query": "Which factors contribute to the resistance against the stringent lockdown in India and how can community leaders and police play a crucial role in quelling such resistance?"}
{"positive_doc_id": "bn34iet7", "query": "What is the difference between the causative organisms of condyloma acuminatum and verruca vulgaris?"}
{"positive_doc_id": "4umi4dp1", "query": "How can the daily testing capacity for COVID-19 be increased in India's public sector?"}
{"positive_doc_id": "sz28ar3t", "query": "Which molecule mediates the entry of naive T cells and antigen-stimulated DCs into the T cell zones of secondary lymphoid organs?"}
{"positive_doc_id": "y5bmoad0", "query": "What were the results of the study conducted by the Department of Community Medicine, Government Medical College, Srinagar in April 2020 regarding the knowledge, attitude, and practice of the general population regarding COVID-19?"}
{"positive_doc_id": "a845az43", "query": "What is the Coronavirus Anxiety Scale and what are its psychometric properties?"}
{"positive_doc_id": "d7usd034", "query": "How does Glycyrrhiza uralensis extract (GUE) cure rotaviral enteritis in animals and humans?"}
{"positive_doc_id": "zz32fpvz", "query": "How were the antiviral activities of compounds 2 and 3 tested and what were the IC(50) values against H3N2 and H1N1?"}
{"positive_doc_id": "gkcwr0in", "query": "How was neuroinflammatory response monitored post-transient cerebral ischemia in rats?"}
{"positive_doc_id": "2l4xxu3v", "query": "Which coronaviruses have highly similar UTR sequences and can be subdivided into BCoV-like and MHV-like subgroups?"}
{"positive_doc_id": "adiw4imw", "query": "What is the Global Psychotrauma Screen (GPS) and how is it useful in the current pandemic of the coronavirus disease 2019 (COVID-19)?"}
{"positive_doc_id": "3a0kh63l", "query": "What is the current status of SARS cases worldwide and in the United States, and what is the latest information on the eighth probable U.S. SARS case with laboratory evidence of SARS-CoV infection?"}
{"positive_doc_id": "z225s2fc", "query": "How does infection of African green monkeys with SARS-CoV-2 result in prolonged shedding of infectious virus from both respiratory and gastrointestinal tracts?"}
{"positive_doc_id": "o0okucwu", "query": "Why did a professor in the Philosophy Department ask whether contact tracing suffices in the case of a Prestigious University staff member testing positive for Covid-19?"}
{"positive_doc_id": "mjr6u7ak", "query": "How accurate and useful is the RT-LAMP assay for detecting SARS-CoV-2 compared to RT-qPCR?"}
{"positive_doc_id": "40yhwoke", "query": "How have considerations of population health influenced the creation, planning, and management of cities?"}
{"positive_doc_id": "49f0nq2w", "query": "How common is IPF infection secondary to influenza virus infection in critically ill patients and what are the high-risk factors and etiologic mechanism associated with it?"}
{"positive_doc_id": "1toic0rv", "query": "Which scores were compared as predictors of short-term outcome among patients with end-stage liver disease in India?"}
{"positive_doc_id": "2pnqpljt", "query": "Which potential reservoirs have investigations focused on for the origin of MERS-CoV?"}
{"positive_doc_id": "fp5khzd5", "query": "How did the HIV-infected female patient develop pneumonia with septic shock and adult respiratory distress syndrome (ARDS) despite receiving antibiotic treatment for a urinary tract infection?"}
{"positive_doc_id": "jx4flnik", "query": "Which evidence suggests that surveillance of sewage and waste can provide an early warning sign for COVID-19 recurrence in a community?"}
{"positive_doc_id": "opkg30mq", "query": "How feasible and safe is the use of transradial access for endovascular interventions on iliac and common femoral arteries?"}
{"positive_doc_id": "umx793cw", "query": "How does IL-1β affect the protective effect of astrocytes on BBB integrity?"}
{"positive_doc_id": "setmifik", "query": "Which virus strain was identified during attempts to clone retroviral determinants associated with a mouse model of Langerhans cell histiocytosis?"}
{"positive_doc_id": "aetanzm2", "query": "How do other BMPs prevent haemochromatosis and subsequent osteopenia in Bmp6-/- mice?"}
{"positive_doc_id": "bz4paqhn", "query": "What was the methodology used to investigate the proteome changes of primary target organs during IBV, NDV, and AIV H9 infections in chickens?"}
{"positive_doc_id": "ei1faruy", "query": "How was the efficacy of the air purifying device examined in the experimental platform?"}
{"positive_doc_id": "3rlj00a5", "query": "What is the nucleotide sequence of the major subgenomic RNA of the calicivirus rabbit hemorrhagic disease virus?"}
{"positive_doc_id": "f6totuw7", "query": "What is the function of the exoribonuclease activity carried by the coronavirus nsp14 protein?"}
{"positive_doc_id": "bqggtngm", "query": "How did COVID-19 impact early career investigators within the NIH Building Interdisciplinary Research Careers in Women's Health and Women's Reproductive Health Research K12 career development programs?"}
{"positive_doc_id": "vafnd4c3", "query": "What is the diagnostic performance of the Luminex NxTAG CoV Extended Panel for SARS-CoV-2 detection in nasopharyngeal swab specimens?"}
{"positive_doc_id": "53o03y19", "query": "Which theoretical background is used to analyze the transformation of China's health sector and recent commitment of government funds to move toward universal coverage?"}
{"positive_doc_id": "8fsqgkw5", "query": "What are the potential benefits of using proteomic technologies in drug discovery and development?"}
{"positive_doc_id": "9lxwi3j8", "query": "What are the recommendations provided in the article for addressing collegiate mental health needs and challenges posed by COVID-19?"}
{"positive_doc_id": "ep013i1v", "query": "How can two-photon laser scanning microscopy be used to measure blood flow in individual cortical vessels and study local blood flow regulation and vascular pathologies in rodents?"}
{"positive_doc_id": "8klldzua", "query": "How does CKD affect AV fistula maturation and NO-signaling?"}
{"positive_doc_id": "oxgdsuuo", "query": "What are the important lessons and suggestions for future clinical trials that can be learned from the recent randomised control trial comparing lopinavir/ritonavir with standard care among 199 patients with severe Covid-19 infection?"}
{"positive_doc_id": "j76qn0zs", "query": "How was a protocol developed to make electroconvulsive therapy during the COVID-19 pandemic safer for patients and professionals?"}
{"positive_doc_id": "ywslqh3a", "query": "Which novel approaches are summarized in the chapter for targeting RNA motifs critical for biological function?"}
{"positive_doc_id": "x95lwwnm", "query": "How are obstetric interventions and neuraxial labor analgesia affected by the COVID-19 outbreak?"}
{"positive_doc_id": "8ms7v0v3", "query": "How did COVID-19 impact the clinical features of Parkinson's disease patients in Lombardy?"}
{"positive_doc_id": "qqqfua7y", "query": "How effective is neoadjuvant chemotherapy (NAC) with S-1 plus cisplatin in treating patients with linitis plastica and large ulcero-invasive-type gastric cancer?"}
{"positive_doc_id": "4y37676n", "query": "How does ACE2 binding trigger conformational dynamics of S1 subunits in SARS-CoV-2 S-trimer?"}
{"positive_doc_id": "bxdpdjlc", "query": "Why was the article retracted?"}
{"positive_doc_id": "9hylvkb8", "query": "What is the relationship between non-hypervascular hypointense hepatic nodules on Gd-EOB-DTPA-enhanced MRI and intrahepatic distant recurrence after RFA for hepatocellular carcinoma?"}
{"positive_doc_id": "tp0vkv66", "query": "How effective is aspiration therapy (AT) in inducing weight loss and improving obesity-related comorbidities?"}
{"positive_doc_id": "7qow9uvs", "query": "How do alveolar macrophages contribute to antibody-induced pathogenesis of chronic rejection in lung transplant recipients?"}
{"positive_doc_id": "ix4zo0ha", "query": "How can immunotherapy with IVIg be employed to neutralize COVID-19 and what procedures can be used to remove or inactivate any possible pathogens from the plasma of recovered coronavirus patient derived immune IgG?"}
{"positive_doc_id": "0jaz4akb", "query": "What is the argument of the paper regarding Alasdair MacIntyre's account of practices and virtues in public health ethics?"}
{"positive_doc_id": "oncx2myt", "query": "Which antiviral nucleic acid-based therapeutics have been shown to be effective in animal model systems?"}
{"positive_doc_id": "b057onfa", "query": "How is endoscopy used during laparoscopic Roux-en-Y gastric bypass surgery to assess the gastric pouch and anastomosis for air leak, bleeding, and structure?"}
{"positive_doc_id": "wajc5ngy", "query": "What are the implications of the new research for debridement of chronic wounds?"}
{"positive_doc_id": "dd1k2krq", "query": "How was an efficient and rapid method developed for the Middle East Respiratory Syndrome coronavirus (MERS-CoV) diagnosis?"}
{"positive_doc_id": "5pcaxpp9", "query": "How does COVID-19 affect the liver and what are the potential mechanisms of hepatic involvement?"}
{"positive_doc_id": "5owg3axo", "query": "What is the impact of US and Euro Area monetary, financial, and real sector shocks on cross-border bank lending to Emerging Markets?"}
{"positive_doc_id": "pf5m3gm3", "query": "How effective is the one-step AdvanSure RV multiplex real-time PCR assay in detecting respiratory viruses compared to conventional multiplex RT-PCR?"}
{"positive_doc_id": "847fac65", "query": "How does the statistical framework developed in this passage enable a community ecology perspective to be applied to infectious disease epidemiology?"}
{"positive_doc_id": "4heg5cv8", "query": "What are the major influences that have led to the need for modification of current models of surgery training and education in Canada and the United States?"}
{"positive_doc_id": "29ha74f8", "query": "How can targeting the cellular autophagy machinery enhance OV-mediated antitumor effects?"}
{"positive_doc_id": "xv3wnipa", "query": "What is the ORF5a protein and what role does it play in arterivirology?"}
{"positive_doc_id": "9k2de2sd", "query": "Which experiments conducted 100 years ago led to the development of face masks and eye protection to counter respiratory infections?"}
{"positive_doc_id": "mk03z386", "query": "How are recently described viruses diagnosed for acute respiratory infections?"}
{"positive_doc_id": "jdq1d98i", "query": "How effective is RNA interference as an antiviral strategy against avian leukosis virus subgroup J (ALV-J)?"}
{"positive_doc_id": "8p47l9at", "query": "What was the impact of COVID-19 on radiology trainees and their training programs?"}
{"positive_doc_id": "s8rxzm0t", "query": "How has modern plasma product production technology evolved in the last few years to improve product purity and isolate new plasma proteins?"}
{"positive_doc_id": "jj7dm2n1", "query": "How long do the H1N1pdm09-specific antibodies persist after pandemic vaccination?"}
{"positive_doc_id": "kuak4vsu", "query": "How does the proposed approach reduce the computational burden of the IVTURS method and what are the experimental results?"}
{"positive_doc_id": "u4oc2goi", "query": "Why did the influenza pandemic result in a high death rate among the very poor, East Indian immigrant labourers, and native Americans in the British Caribbean?"}
{"positive_doc_id": "br8flbtu", "query": "What is the burden of MERS-CoV infection in Saudi Arabia?"}
{"positive_doc_id": "iblqos71", "query": "What is the molecular epidemiology of viral pathogens in Acute Exacerbations of Chronic Obstructive Pulmonary Disease (AECOPD)?"}
{"positive_doc_id": "vwfey8of", "query": "What is acute acro-ischemia and how is it related to COVID-19 infection?"}
{"positive_doc_id": "cvg5khww", "query": "How can educators in fields that serve older adults provide innovative and engaging assignments that are relevant and applicable to diverse contexts?"}
{"positive_doc_id": "e2wobz55", "query": "What is the extent of codon usage bias in Foot-and-mouth disease virus (FMDV) and what factors influence it?"}
{"positive_doc_id": "bjdp1b21", "query": "What is the COvid-19 Vascular sERvice (COVER) study and what is its purpose?"}
{"positive_doc_id": "dmeybl2a", "query": "How can the pharmaceutical industry ensure the validity, safety, and usability of remote clinical trial assessments during the COVID-19 pandemic?"}
{"positive_doc_id": "1bngtom5", "query": "What are the epidemiologic features, clinical presentation, laboratory findings, and image features of patients diagnosed with 2019-nCoV infection?"}
{"positive_doc_id": "cgdrcjfq", "query": "How have the guidelines for breast cancer management been modified during the COVID-19 pandemic?"}
{"positive_doc_id": "55qfop9y", "query": "How was an isolation space designed, implemented, and validated at a skilled nursing facility in Lancaster, PA to minimize disease transmission between residents and staff within the facility during the COVID-19 pandemic?"}
{"positive_doc_id": "mikuptli", "query": "How can the total variation regularization of non-convex data terms in continuous variational models be convexified?"}
{"positive_doc_id": "wkn21k5u", "query": "How was the modern transcontinental Amazon River formed?"}
{"positive_doc_id": "rkdvds4t", "query": "Which vaccines have been developed to induce anti-CHIKV immune responses without the need for adjuvants or booster vaccines?"}
{"positive_doc_id": "dip06506", "query": "How was the diagnosis of mycobacteriosis in a cat supported by FIV infection?"}
{"positive_doc_id": "fclp7tub", "query": "Why should primatologists and veterinarians be concerned about the health impacts of the coronavirus disease 2019 on nonhuman primates?"}
{"positive_doc_id": "rfnghx7z", "query": "What is the correct antibiotic treatment for common respiratory infections?"}
{"positive_doc_id": "03no4n8y", "query": "What is the economic and social impact of bronchopneumopathy chronic obstructive (BPCO) on healthcare spending?"}
{"positive_doc_id": "d2q7xi78", "query": "How effective and safe is emergency stent-assisted ICA angioplasty and intracranial stent-based thrombectomy of tandem occlusions in acute tandem occlusions of the extracranial internal carotid artery and a major intracranial artery?"}
{"positive_doc_id": "3cpeen6l", "query": "What is the optimal humidifier water temperature for noninvasive ventilation when using a helmet?"}
{"positive_doc_id": "h53zpjab", "query": "How does STimulator of INterferon Gene (STING) contribute to the control of neurotropic West Nile Virus (WNV) infection and CNS disease?"}
{"positive_doc_id": "7o3mzzd4", "query": "How do neutralizing antibodies block attachment to the host cell receptor in coronaviruses?"}
{"positive_doc_id": "et1oz5zy", "query": "How effective is PIV5-L1R/B5R in providing protection against VACV infection in mice?"}
{"positive_doc_id": "3e72pzui", "query": "What is the potential role of NGAL as a biomarker in ventilator-associated lung injury?"}
{"positive_doc_id": "09kuqqgp", "query": "What are the strategies to manage multiple sclerosis and neuromyelitis optica spectrum disorder patients during the COVID-19 pandemic?"}
{"positive_doc_id": "qbrffy0i", "query": "Which patients with primary cutaneous lymphomas have a risk for developing complicated COVID-19 infections during the pandemic?"}
{"positive_doc_id": "wjkbrfkn", "query": "What is antiphospholipid antibody syndrome and how is it treated?"}
{"positive_doc_id": "lp4lczn4", "query": "How successful is left atrial appendage closure with the WATCHMAN device in reducing the risk of stroke and bleeding in high-risk patients with non-valvular atrial fibrillation?"}
{"positive_doc_id": "dpg1z31i", "query": "What was the goal of the Think Tank meeting focused on aging in autism?"}
{"positive_doc_id": "5dehpgu9", "query": "How effective is the CTAG endograft in the repair of descending thoracic aortic aneurysms?"}
{"positive_doc_id": "suiqh3gv", "query": "How effective is PCR testing for enterovirus in blood specimens compared to CSF specimens in infants aged 2 years or younger with fever without source or sepsis-like disease?"}
{"positive_doc_id": "c7ftvgio", "query": "What is the prevalence of human coronaviruses in respiratory specimens during the cooler months of 2004?"}
{"positive_doc_id": "exzan2kp", "query": "What are the suggested measures for preventing and treating oral mucosal diseases caused by stress during the fight against coronavirus 2019?"}
{"positive_doc_id": "l18ac58s", "query": "What is the optimal repair technique for umbilical or epigastric hernias and what are the long-term outcomes associated with different repair techniques?"}
{"positive_doc_id": "n8y5o3v1", "query": "What are the advantages and potential of virus-like particles (VLPs) in disease control and prevention and diagnosis?"}
{"positive_doc_id": "i6pohkl9", "query": "What is the concept of a decider ACA (DACA) and what is its relationship to the class of languages decidable in constant time?"}
{"positive_doc_id": "cx8y2wxc", "query": "Which antiadhesive barriers were tested in the study and what were the results of their comparison in terms of adhesion prevention?"}
{"positive_doc_id": "salwxwj6", "query": "How successful is Minimally Invasive Ivor Lewis Esophagectomy (MILE) in terms of perioperative outcomes and long-term survival?"}
{"positive_doc_id": "5pjam7em", "query": "How effective is the RT-LAMP assay for detecting Feline coronavirus (FCoV)?"}
{"positive_doc_id": "jhsuieri", "query": "How does the use of a 5-mm umbilical incision and laparoscope affect the likelihood of earlier discharge from hospital after total laparoscopic hysterectomy compared to a 10-mm umbilical incision and laparoscope?"}
{"positive_doc_id": "2r3oy6a8", "query": "How effective are hygienic measures and contact precautions in preventing SARS-CoV-2 transmission to healthcare workers in a high-risk exposure setting?"}
{"positive_doc_id": "blrfn8qh", "query": "How do the protein-based assays developed in this study help in the serologic confirmatory diagnosis of Middle East respiratory syndrome?"}
{"positive_doc_id": "z9a1mwd4", "query": "Why did Holden Thorp write editorials challenging the US president during the pandemic?"}
{"positive_doc_id": "yux86jyo", "query": "What is the role of ethnography in the development of plague science during the third pandemic?"}
{"positive_doc_id": "2r9jc2hn", "query": "How does the host immune response contribute to the pathogenesis of coronavirus-induced respiratory disease?"}
{"positive_doc_id": "jkxsm8yv", "query": "How effective is P10882 in inhibiting JEV replication in cultured cells and in vivo?"}
{"positive_doc_id": "nycdhdsd", "query": "How can sense-specific measurement of viral RNAs be achieved by reverse transcription polymerase chain reaction (RT-PCR) assays?"}
{"positive_doc_id": "j65tqsqs", "query": "What is the significance of glycosylation in HCoV-19 S and hACE2 proteins?"}
{"positive_doc_id": "336jzb52", "query": "How effective are fractional-order models in predicting the transmission dynamics of COVID-19 compared to classical models?"}
{"positive_doc_id": "85vnyr36", "query": "What are the possible transmission routes of 2019-novel coronavirus (2019-nCoV)?"}
{"positive_doc_id": "lpwzbyrt", "query": "How is sleep impacted in critically ill patients in the intensive care setting and what are the strategies for promoting sleep in the NeuroICU?"}
{"positive_doc_id": "cwbx6c50", "query": "What was the purpose of the study on new-generation drug-eluting stents versus early-generation DES in women undergoing complex percutaneous coronary intervention (CPCI)?"}
{"positive_doc_id": "0nwmoua3", "query": "What is the evidence regarding the association between ACEIs or ARBs and COVID-19 disease severity and mortality?"}
{"positive_doc_id": "wf6lz1ed", "query": "How does increasing the travel volumes of some infected groups impact the spread of a disease between two cities?"}
{"positive_doc_id": "8zw79b2f", "query": "How many asymptomatic COVID-19 cases were analyzed in the study and what were the results regarding transmission during the asymptomatic period?"}
{"positive_doc_id": "xw453xb6", "query": "What is the purpose of the systematic review on breast milk macronutrient composition and what methods will be used to conduct the review?"}
{"positive_doc_id": "4qlxdga6", "query": "How was the health and safety performance of apartment buildings in Hong Kong surveyed and assessed?"}
{"positive_doc_id": "f03asrh2", "query": "What are the three scientifically characterized factors that contribute to the emergence of new human infections?"}
{"positive_doc_id": "na3p7k9n", "query": "What is the 'TSA-MS ratio' approach and how was it used to compare proteins in nuclear speckles versus centromeres?"}
{"positive_doc_id": "23chkz48", "query": "What is the success rate of endovascular treatment of fusiform vertebrobasilar giant aneurysms with flow-diverting stents?"}
{"positive_doc_id": "lxowaacg", "query": "How are asymptomatic infected household contacts of healthcare workers with coronavirus disease underrecognized?"}
{"positive_doc_id": "nes34z7x", "query": "How do bystander CD4 T cells contribute to demyelination in MHV-infected mice?"}
{"positive_doc_id": "ggnkttm5", "query": "How effective is laparoscopic Roux-en-Y gastric bypass (LRYGB) procedure in controlling diabetes in patients?"}
{"positive_doc_id": "zrh96n7m", "query": "How are infectious disease models used in public health planning and why are accurate estimates of the force of infection crucial for gauging control efforts?"}
{"positive_doc_id": "s2u76pvk", "query": "What is the causative agent of visceral gout suspected for astrovirus infection in broiler breeder chickens and how was it characterized?"}
{"positive_doc_id": "i24mfi7d", "query": "What are the amino acid residues that regulate trypsin-mediated fusogenicity of aMPV F proteins?"}
{"positive_doc_id": "avfpxk9y", "query": "Why are children less likely to have positive Covid-19 results compared to adults in the same household?"}
{"positive_doc_id": "5c944qki", "query": "What is the most common symptom of 229E coronavirus infection?"}
{"positive_doc_id": "ctgyjuye", "query": "What is the role of ACE2 receptors in SARS-CoV-2 infection and how can their down-regulation be detrimental in patients with certain conditions?"}
{"positive_doc_id": "70k0cvy7", "query": "Which conditions might increase the risk of developing a fatal course for COVID-19?"}
{"positive_doc_id": "ky0pva8y", "query": "What is the role of ACE2 in SARS-CoV-2 infection and how does its entry mechanism depend on TMPRSS2?"}
{"positive_doc_id": "n44h10tr", "query": "Which heart rate measuring methods were tested in the feasibility study for health monitoring using a digital camera?"}
{"positive_doc_id": "1w8s1g3h", "query": "What is the prevalence of ocular manifestations and ocular samples polymerase chain reaction (PCR) positivity among COVID 19 patients?"}
{"positive_doc_id": "w25jpub7", "query": "How does the D614G mutation in the viral spike protein affect viral transmission?"}
{"positive_doc_id": "3qbhzquj", "query": "How are phytochemicals from A. paniculata plant being studied for their potency against Covid-19?"}
{"positive_doc_id": "215znwla", "query": "How effective is mini-gastric bypass in treating morbid obesity related to Prader-Willi Syndrome?"}
{"positive_doc_id": "dxpt7kry", "query": "What are the effects of silodosin for the treatment of lower urinary tract symptoms in men with benign prostatic hyperplasia compared to other alpha-blockers and placebo?"}
{"positive_doc_id": "ibisa6qn", "query": "How did the 31-year-old man develop sudden onset of fever, arthralgia, and headache after his trip to Southeast Asia?"}
{"positive_doc_id": "hrbavoq8", "query": "Which quantum chemical methods were used to investigate proton transfer reactions in different environments?"}
{"positive_doc_id": "b4dz1lnn", "query": "What is the quasispecies concept and how does it apply to RNA viruses?"}
{"positive_doc_id": "mfu51ozj", "query": "Why are the number of COVID-19 cases and deaths higher in high-income countries located in higher latitudes and colder climates?"}
{"positive_doc_id": "uw8npjj7", "query": "How is the synthesis problem investigated in a quantitative game-theoretic setting with branching-time objectives?"}
{"positive_doc_id": "5nc8f3a4", "query": "How does the integrated and interactive system for cell analysis generate analytical data from microscopic images?"}
{"positive_doc_id": "649lc4fs", "query": "Why is L-CA required for T cells to enter into cell cycle in response to antigen?"}
{"positive_doc_id": "ztosc5wg", "query": "What is burnout syndrome and what are its three forms of psychological distress?"}
{"positive_doc_id": "rtw1nujc", "query": "How does tetanic prestimulation affect the staircase phenomenon in children during acceleromyography monitoring?"}
{"positive_doc_id": "azu8rdgc", "query": "How does admission time during regular working hours affect door-to-groin time and stroke outcome in patients treated with mechanical thrombectomy?"}
{"positive_doc_id": "scptrala", "query": "How is SARS-CoV-2 transmitted from person to person?"}
{"positive_doc_id": "th0kka1r", "query": "What are the genotypes of the fifteen infectious bronchitis viruses isolated from broiler and broiler breeder flocks in Slovenia between 1990 and 2005?"}
{"positive_doc_id": "qpckfeby", "query": "What are the key concerns of industry and policy bodies regarding the impact of Covid-19 on the creative and cultural industries in the UK?"}
{"positive_doc_id": "rst24m1i", "query": "How does pAPN act as a receptor for PEDV?"}
{"positive_doc_id": "fq7a7bht", "query": "How was WU polyomavirus detected in a bone marrow transplant recipient with severe acute respiratory distress syndrome who died in 2001?"}
{"positive_doc_id": "lnqj0f5t", "query": "What is the seroprevalence of Bovine respiratory syncytial virus in feedlot cattle of Argentina and what are the associated risk factors?"}
{"positive_doc_id": "3the6eg0", "query": "How does the FET-based biosensing device detect SARS-CoV-2 in clinical samples?"}
{"positive_doc_id": "bx2s1x04", "query": "What is the effect of JHM coronavirus strain infection on the expression of major histocompatibility complex class I antigens?"}
{"positive_doc_id": "c8ksqtot", "query": "How effective is the combination of lopinavir/ritonavir and interferon-β1b in treating patients with laboratory-confirmed MERS requiring hospital admission compared to treatment with placebo provided with standard supportive care?"}
{"positive_doc_id": "4cjxd2di", "query": "How does kakkonto improve the efficacy of oral immunotherapy for food allergies?"}
{"positive_doc_id": "5ums22je", "query": "How does EMIXER propose to tackle the challenge of synthesizing multi-modal data from multiple domains for real-world applications such as healthcare?"}
{"positive_doc_id": "bdt7snjp", "query": "What is the prevalence and evolution of current circulating canine coronavirus (CCoV) strains in China?"}
{"positive_doc_id": "23f96fwj", "query": "Why can inadequate nasopharyngeal sampling performed by untrained operators in the presence of nasal obstruction be a relevant cause of false-negative findings at RT-PCR for COVID-19 diagnosis?"}
{"positive_doc_id": "mu63buk3", "query": "What is the risk assessment of COVID-19 imported cases and how can it be used to identify high-risk areas in recent and future?"}
{"positive_doc_id": "geh9aaf5", "query": "How does porcine reproductive and respiratory syndrome virus (PRRSV) affect pulmonary function in pigs?"}
{"positive_doc_id": "l9f48rxf", "query": "How does anthropogenic land-use change affect the spread of zoonotic diseases?"}
{"positive_doc_id": "74asiiup", "query": "How did Tongji Hospital use its cloud platform to integrate services between the cabin hospital and Tongji hospital in order to prevent cross-infection and improve service efficiency?"}
{"positive_doc_id": "ccrs6c0p", "query": "What is the recommended approach for clinicians to manage suspected cases of the rare syndrome associated with COVID-19 in children?"}
{"positive_doc_id": "kvif099b", "query": "How do antihyperglycemic medications modulate the renin-angiotensin system and potentially alleviate the deleterious effect of angiotensin II on lung injury in COVID-19 patients?"}
{"positive_doc_id": "8b423vjs", "query": "What are the determinants of COVID-19 severity in patients with lung cancer?"}
{"positive_doc_id": "a6m8elu9", "query": "How can poxviral vectors be utilized to stimulate humoral immunity and induce effective antibody responses?"}
{"positive_doc_id": "xypg6evo", "query": "What is the contribution of NK cells in fighting SARS-CoV-2 and what is the implication for ongoing COVID-19 clinical trials?"}
{"positive_doc_id": "lnfwev33", "query": "How effective is the respiratory “critical care-sub-critical care-rehabilitation integrated management model” in improving treatment outcomes for patients with severe stroke-associated pneumonia?"}
{"positive_doc_id": "po8rq6y6", "query": "What are the predictors of 60-day mortality in critically ill patients with COVID-19?"}
{"positive_doc_id": "cqqad2my", "query": "What were the consequences of deviation from the WHO case definition for the assessment of patients with suspected SARS in The Netherlands during 2003?"}
{"positive_doc_id": "fx1jt8f3", "query": "What is stent-retriever thrombectomy and how has it impacted the clinical treatment of acute ischemic stroke?"}
{"positive_doc_id": "v44s8flj", "query": "What drugs could be used as a potential therapeutic option for severe COVID-19?"}
{"positive_doc_id": "p9x52qqz", "query": "What is the diagnostic performance of the Luminex NxTAG CoV Extended Panel for SARS-CoV-2 detection in nasopharyngeal swab specimens?"}
{"positive_doc_id": "3stcx0dd", "query": "What is the function of movement proteins in plant virus infection?"}
{"positive_doc_id": "xigv4u3f", "query": "What is the association between plasma viral load and COVID-19 severity and mortality in kidney transplant recipients?"}
{"positive_doc_id": "frjglovm", "query": "Which injection technique was found to have the highest success rate in the study?"}
{"positive_doc_id": "va77ivw7", "query": "What is the goal of the study mentioned in the passage and how were the key recommendations selected?"}
{"positive_doc_id": "lzhl9ck4", "query": "How can coordinated exit strategies delay continental resurgence and limit community transmission of COVID-19 in Europe?"}
{"positive_doc_id": "laph0zjc", "query": "How does time of day of daylight exposure and outside exercise interact with chronotype and sleep quality during COVID19 lockdown?"}
{"positive_doc_id": "fu8plz3a", "query": "What are the early observations on donor and public responses to the COVID-19 pandemic by social scientists in donor research in Canada, Australia, and the Netherlands?"}
{"positive_doc_id": "8v907g24", "query": "Which traits of influenza viruses contribute to pandemic risk?"}
{"positive_doc_id": "gvrcj4o6", "query": "What is the prevalence of Mycoplasma pneumoniae in nasopharyngeal specimens of children with respiratory tract infections and how does its detection influence antibiotic prescriptions?"}
{"positive_doc_id": "ly8fr7lc", "query": "How does the FAT-1 protein transform n-6 polyunsaturated fatty acids into n-3 PUFAs and what is the potential impact on human health?"}
{"positive_doc_id": "a78i1ep7", "query": "How has the global effort to combat infectious diseases progressed over the past decade, and what progress has been made in combating specific diseases such as HIV/AIDS, malaria, tuberculosis, influenza, SARS, West Nile virus, and potential bioterror agents?"}
{"positive_doc_id": "bquse0bs", "query": "How can machine learning models be used to predict qRT-PCR test results in COVID-19 diagnosis?"}
{"positive_doc_id": "nrtrhq1f", "query": "What is the usefulness of detecting antibody to SARS CoV in the diagnosis of SARS?"}
{"positive_doc_id": "10bz7q2q", "query": "What health examinations and immunization regimens are required for individuals wishing to live in the United States as immigrants or refugees?"}
{"positive_doc_id": "z3rb0tni", "query": "How do antibody titers and frequency of rises differ between human coronaviruses OC43 and 229E in different age groups?"}
{"positive_doc_id": "a6p6ka8w", "query": "What were the predominant emotions expressed in COVID-19 related tweets during the early stages of the outbreak?"}
{"positive_doc_id": "rlx9ujd4", "query": "How is robotic Roux-en-Y duodenojejunostomy a safe and feasible surgical option for the treatment of SMA syndrome?"}
{"positive_doc_id": "bgm3bt78", "query": "How can pooled testing strategies be used to identify low-risk individuals and reduce the spread of COVID-19?"}
{"positive_doc_id": "03o6wv59", "query": "Why were the faults in healthcare services that contributed to the spread of infection and deaths of two nurses during the severe acute respiratory syndrome outbreak in Ontario in 2003 not rectified, and how prepared are Ontario healthcare services for an H1N1 outbreak?"}
{"positive_doc_id": "fimq65ul", "query": "Why are Eastern Mediterranean Region (EMR) countries particularly susceptible to outbreaks like COVID-19?"}
{"positive_doc_id": "jedspvfy", "query": "Which imaging technique was found to be associated with delays in treatment without reducing hemorrhage rates or improving clinical outcomes in stroke patients?"}
{"positive_doc_id": "1bpk0jzc", "query": "How are iCNSID management strategies being addressed during the Covid-19 pandemic in South East Asia?"}
{"positive_doc_id": "p1u0ns4o", "query": "What are the variations of laparoscopy used in minimally invasive hysterectomy?"}
{"positive_doc_id": "v2j7zstv", "query": "What is the analytics of risk and how does it tie together the technological, epistemological, and political dimensions of the process of governance of risk?"}
{"positive_doc_id": "2n4axtcn", "query": "What are the categories of studies that employ olfactory bulb removal and what are some potential avenues of investigation suggested in the present review?"}
{"positive_doc_id": "291t6mqr", "query": "How has the approach to treating patients with neoplasia arising within BE changed in the past 5 years?"}
{"positive_doc_id": "sr0ok3jx", "query": "Which stitch method was used for Bankart repair in the randomized controlled trial and what were the anatomic and clinical outcomes compared to the modified Mason-Allen stitch method?"}
{"positive_doc_id": "wild5kxj", "query": "What is the main advantage of using DNA microarrays for bacterial infection diagnosis?"}
{"positive_doc_id": "z3c4jvgw", "query": "Why have nurses tragically lost their lives during the COVID-19 pandemic, including student nurses?"}
{"positive_doc_id": "kkmv41en", "query": "How was the influenza vaccine effectiveness estimated during the 2011-2012 season in Japan and what was the effect of co-circulating non-influenza respiratory viruses on the estimates?"}
{"positive_doc_id": "v5k4piid", "query": "How was the L. reuteri/pNIES-GFP:STLT(B) system developed as a live vehicle carrying the heat-stable enterotoxin (ST) and heat-labile enterotoxin B (LT(B)) of the enterotoxigenic Escherichia coli (ETEC)?"}
{"positive_doc_id": "zn8qm6e4", "query": "How has the COVID-19 pandemic impacted the practice of dentistry in North America?"}
{"positive_doc_id": "bs4zqcjn", "query": "What is the role of biosensing in handling COVID-19 pandemic outbreaks?"}
{"positive_doc_id": "8nbqc69q", "query": "What are the potential cytotoxic effects of pyrolysis temperature on breast cancer cells when using pristine carbon dots derived from citric acid pyrolysis?"}
{"positive_doc_id": "alhbqz01", "query": "How has the prognosis of HIV-infected patients improved over time with better treatment and diagnosis?"}
{"positive_doc_id": "0bqxdcq8", "query": "What is the association between a history of stroke and severity of COVID-19?"}
{"positive_doc_id": "imvxrroc", "query": "How do preterm twins with COVID-19 symptoms differ in their need for intensive care?"}
{"positive_doc_id": "7pklrmz5", "query": "What is the function of the ADRP domain in the IBV nsp3 protein?"}
{"positive_doc_id": "mgi6aelt", "query": "How were the self-assembling protein nanoparticles (SAPNs) developed as a vaccine platform for infectious diseases and what factors affect their self-assembly?"}
{"positive_doc_id": "t8wg07ew", "query": "What are the risk factors for fatal outcomes from COVID-19 in patients with diabetes?"}
{"positive_doc_id": "rcoogmg7", "query": "How does the ORF3 protein in PEDV move within the cell and is it incorporated into virions?"}
{"positive_doc_id": "lmcu8gzc", "query": "How does the degree of PSA decline at 3 months predict serologic progression to mCRPC in patients with mHSPC treated with AA/P?"}
{"positive_doc_id": "d9tnip52", "query": "How does device sizing impact the resultant pore density and metal coverage following flow diverter implantation in the rabbit aneurysm model?"}
{"positive_doc_id": "rkldrqfe", "query": "How does PHV differ from ANDV in terms of inducing interferon response in primary lung endothelial cells?"}
{"positive_doc_id": "yh5fj338", "query": "Why should frequency of vaccination of dogs be addressed?"}
{"positive_doc_id": "2cvvkrx9", "query": "Which oncogenic pathways are identified at the host-virus interface of SARS-CoV-2 that can be used for rapid drug repurposing to treat COVID-19?"}
{"positive_doc_id": "y3yo02gc", "query": "What is the conclusion of the meta-analysis on the use of high-dose methylprednisolone in the treatment of severe Mycoplasma pneumoniae pneumonia in children?"}
{"positive_doc_id": "ph25syez", "query": "How does anemia at baseline affect hemorrhagic and mortality risk after percutaneous coronary intervention with drug-eluting stents?"}
{"positive_doc_id": "hhnj1qfn", "query": "How does the enzyme endo-α-1,2-mannosidase (MANEA) provide an alternative processing pathway to evade glucosidase inhibitors and act as antivirals for bovine viral diarrhea and human dengue viruses?"}
{"positive_doc_id": "28900qlr", "query": "How has China's immunization program evolved over time and what strategies have contributed to its success in controlling vaccine-preventable diseases?"}
{"positive_doc_id": "aap4xua5", "query": "Which structural technique is used for studying bio-macromolecular complexes and provides a routine approach for structurally characterizing the immune complexes formed between icosahedral viruses and their antibodies?"}
{"positive_doc_id": "bjh9m53c", "query": "Which diagnostic method had a higher sensitivity in identifying suspected COVID-19 patients outside the epidemic center: initial RT-PCR or chest CT?"}
{"positive_doc_id": "9aaxxh07", "query": "What is the functional role of the GAIT-like RNA motif during TGEV infection?"}
{"positive_doc_id": "u53hxg7f", "query": "How did the COVID-19 outbreak affect endodontic emergencies in Wuhan, China?"}
{"positive_doc_id": "mrkw0e3q", "query": "What are the suggested landscape elements for the 5 small landscape spaces in parent-child landscape design?"}
{"positive_doc_id": "c7cmo49k", "query": "What proteins are differentially expressed during embryonic skeletal muscle development in Xinghua chicken?"}
{"positive_doc_id": "imx3990a", "query": "What are the unique characteristics of TS-FIPV that make it nonvirulent and able to stimulate protective immune responses in cats?"}
{"positive_doc_id": "4oa0gsos", "query": "How did the researchers determine the origin of the newly discovered SARS-CoV-2 genomes in Beijing?"}
{"positive_doc_id": "9acr207h", "query": "How are topological indices used to investigate antiviral drugs for the treatment of COVID-19?"}
{"positive_doc_id": "biqkzpg2", "query": "What is the N-linked glycosylation pathway and how are cargo glycoproteins incorporated into transport vesicles?"}
{"positive_doc_id": "gb60waib", "query": "How does induced sputum reverse-transcription polymerase chain reaction (RT-PCR) compare to serology and immunofluorescent antigen (IFA) testing in detecting respiratory pathogens in adults with exacerbations of asthma?"}
{"positive_doc_id": "e9mepqvn", "query": "How is severe respiratory failure in COVID-19 driven by a unique pattern of immune dysfunction?"}
{"positive_doc_id": "4chuw6uq", "query": "How does PSMA scanning compare to conventional bone scanning in detecting bone metastases in patients with advanced-stage osseous metastasized prostate cancer?"}
{"positive_doc_id": "wcvv7uop", "query": "Which criteria can be used to discriminate intestinal graft quality according to the multiparameter analysis?"}
{"positive_doc_id": "8om7z5cc", "query": "What are the clinical characteristics of death cases with COVID-19 and how can they be used to identify critically ill patients early and reduce their mortality?"}
{"positive_doc_id": "280kwlev", "query": "How have recent advancements in animal health diagnostics and therapeutic tools impacted the economy and food security?"}
{"positive_doc_id": "uju6214s", "query": "Why did Henry A. Waxman review the politicization of international health by the Bush Administration in three areas?"}
{"positive_doc_id": "gkrjarly", "query": "How does the delay in medical and surgical procedures due to COVID-19 lockdown affect the survival of patients with squamous cell carcinoma and melanoma?"}
{"positive_doc_id": "ib4pjyxg", "query": "How does monitoring cerebral blood flow autoregulation during cardiopulmonary bypass with a stand-alone NIRS monitor compare to TCD-based methods?"}
{"positive_doc_id": "oxjd263z", "query": "What is the importance of inovirus-associated vectors (IAVs) in vaccine development?"}
{"positive_doc_id": "skyvr89w", "query": "How does C. pneumoniae infection relate to acute exacerbations of adult asthma?"}
{"positive_doc_id": "lcan6arh", "query": "Which pathogen should be included among the causes of childhood pneumonia according to the presented case?"}
{"positive_doc_id": "0rhmnrh0", "query": "How effective is hand therapy in reducing numbness in breast cancer patients receiving taxanes and complaining of mild to moderate numbness?"}
{"positive_doc_id": "dgai25sd", "query": "How can tissue expanders be used to overcome the challenge of decreased abdominal domain in intestinal transplantation candidates?"}
{"positive_doc_id": "jv1uqgyw", "query": "How can India boost its existing surveillance activities to prevent future COVID-19 like pandemics through the implementation of an integrated one health surveillance system?"}
{"positive_doc_id": "s9tzzyt3", "query": "How effective is direct immunofluorescence (DIF) testing in detecting feline coronavirus in macrophages in effusion specimens for antemortem diagnosis of feline infectious peritonitis (FIP)?"}
{"positive_doc_id": "sbnavat8", "query": "How was the safety and angiographic durability of the Axium MicroFX Polyglycolic/polylactic acid (PGLA) coil evaluated in a prospective single arm trial?"}
{"positive_doc_id": "6njifu1h", "query": "Which wound dressing functions are sufficient to support autolytic debridement in chronic venous leg ulcers?"}
{"positive_doc_id": "1eoc6hmv", "query": "How was the new human rhinovirus inoculum prepared and what were the results of the study comparing it to the validated inoculum in terms of disease characteristics and airway responsiveness?"}
{"positive_doc_id": "3bw7jbzq", "query": "How was the molecular pathogenesis of EGF induced liver cancer studied and what were the key findings?"}
{"positive_doc_id": "ur9t45yc", "query": "What is the relationship between architectural design and human behavior in the built environment, and how does it contribute to the accrual and dispersal of microorganisms?"}
{"positive_doc_id": "gm9s0mhg", "query": "How can heel ulcers be prevented using a short leg posterior splint technique?"}
{"positive_doc_id": "sqxmt699", "query": "What is the significance of the emergence of the new SARS coronavirus and what are the details of research on its pathogenesis, diagnostics, and therapy?"}
{"positive_doc_id": "tymb9j8e", "query": "How is the gastrointestinal tract involved in COVID-19?"}
{"positive_doc_id": "741tonlc", "query": "How does the mCoV-MS method work and what are its advantages in detecting human coronaviruses?"}
{"positive_doc_id": "jg607kt6", "query": "What is the source of the strains that have entered South America and what are the differences among them according to the first isolates introduced in this region?"}
{"positive_doc_id": "em35e60p", "query": "What is laparoscopic sleeve gastrectomy and how is it used as a bridging procedure for patients with severe obesity?"}
{"positive_doc_id": "dm7wqku2", "query": "How are long-term changes in BMI and overweight status associated with subclinical atherosclerosis?"}
{"positive_doc_id": "okbxllit", "query": "How did the County Department of Health conduct the contact investigation for the 60 year-old man who died suddenly in a resort hotel where he worked as a dishwasher?"}
{"positive_doc_id": "e49v9h1b", "query": "What is the concept of 'One Health' and why is it important in addressing global health issues?"}
{"positive_doc_id": "t329ek19", "query": "What are the clinical symptoms associated with zoonotic transmissions of influenza A virus subtypes from birds to humans?"}
{"positive_doc_id": "4kgy20o9", "query": "What are the common traits and distinguishing features of the Nidovirales?"}
{"positive_doc_id": "s1nzoniq", "query": "How did JPS Health Network provide medical care to Hurricane Katrina evacuees in Tarrant County, Texas?"}
{"positive_doc_id": "9seqwlfn", "query": "Why is it difficult for people with Type 2 Diabetes Mellitus to implement dietary advice in everyday life?"}
{"positive_doc_id": "thq7d5ib", "query": "How was mobile chest X-ray imaging through glass developed to reduce infection risk and cleaning time during the COVID-19 pandemic?"}
{"positive_doc_id": "2yipfs8c", "query": "How effective is social distancing in combating COVID-19 according to the epidemiological model developed in MATLAB/GNU Octave?"}
{"positive_doc_id": "0bwmvpi2", "query": "What has been published on the use of PET/MRI compared to PET/CT in the imaging of cancers outside the brain?"}
{"positive_doc_id": "1nu44n0i", "query": "How were patient-specific measurements of boundary conditions integrated into computational models of aneurysms before and after treatment with flow-diverting stents?"}
{"positive_doc_id": "1on32lt3", "query": "What are the occupational risks of viral infection in the operating room and how can they be managed?"}
{"positive_doc_id": "y84wtqdl", "query": "What is the correlation between in-stent protrusion and postoperative ipsilateral stroke following carotid artery stenting?"}
{"positive_doc_id": "aw5yj69e", "query": "How is the WI-method combined with the TVA approach to reduce fusion level in patients with cervical disease?"}
{"positive_doc_id": "wyznxkue", "query": "How are state maternal mortality review committees adapting to the COVID-19 pandemic?"}
{"positive_doc_id": "iuh6yzz3", "query": "What are the risk factors for anastomotic stenosis after esophagojejunostomy using the double-stapling technique with OrVil in laparoscopy-assisted total gastrectomy?"}
{"positive_doc_id": "m7i5uvzx", "query": "Which sealants were evaluated in the ex vivo model for air leakage after lung resection surgery?"}
{"positive_doc_id": "7v6hmlsi", "query": "How did the SARS outbreak affect the Taiwanese hotel industry?"}
{"positive_doc_id": "fit47dvd", "query": "How can abnormal grief responses be managed?"}
{"positive_doc_id": "ib95m112", "query": "How do ADAMs regulate cell adhesion, migration, development, and signaling?"}
{"positive_doc_id": "j9ee90zh", "query": "Which site is a reliable option for extra-cardiac tip placement in select cases?"}
{"positive_doc_id": "nmpi5hun", "query": "How does 2019-nCoV enter human cells and what receptors does it use?"}
{"positive_doc_id": "088gqxyz", "query": "Which compounds display low micromolar NMDA receptor antagonist and/or trypanocidal activities?"}
{"positive_doc_id": "jole21wq", "query": "How long has the author been studying the common cold and antivirals?"}
{"positive_doc_id": "d1616wi2", "query": "What are the advantages of using pressure-controlled ventilation (PCV) compared to volume-controlled ventilation (VCV) during one-lung ventilation (OLV) in elderly patients with poor pulmonary function?"}
{"positive_doc_id": "shlxbz6t", "query": "How can routine sputum examination aid in the early diagnosis of SARS?"}
{"positive_doc_id": "jfh5p1xl", "query": "How does RRV exit from the ER and transport to the apical side of intestinal cells?"}
{"positive_doc_id": "91a7igk0", "query": "How does RNAVLab allow scientists to study the viral RNA genome replication mechanisms used by members of the virus family Nodaviridae?"}
{"positive_doc_id": "jb8g5h46", "query": "How are U-Net based deep convolutional networks used to achieve the segmentation of particle regions in a microscopic image of colorants?"}
{"positive_doc_id": "0os0if1t", "query": "How is hypoxia-inducible factor 1α (HIF1α) activated upon 5-fluorouracil (5-FU) treatment and what is its role in the accumulation of M2-type TAMs in gastric cancer cells?"}
{"positive_doc_id": "enli9n34", "query": "How effective is the VSV-eGFP-SARS-CoV-2 vaccine in protecting against SARS-CoV-2 infection in mice?"}
{"positive_doc_id": "74lmdn0p", "query": "How does the immune response against defined coronavirus antigens protect against acute encephalomyelitis?"}
{"positive_doc_id": "v6w3nx1z", "query": "Which studies were included in the quantitative analysis for the accuracy of IgM and IgA in early diagnosis of dengue virus?"}
{"positive_doc_id": "cd78n2rm", "query": "What is the distribution of viruses and characteristics of patients with acute respiratory illness detected by MRT-PCR and SRT-PCR?"}
{"positive_doc_id": "wydt1ykq", "query": "What are the guidelines for triaging and managing COVID-19 patients with arrhythmic conditions for electrophysiology teams?"}
{"positive_doc_id": "bz3gi15h", "query": "How effective is respiratory symptom screening at predicting which travellers are more likely to be infected with specific respiratory viruses?"}
{"positive_doc_id": "60c39fmo", "query": "How can a large multistate health system in the United States employ feasible and scalable COVID-19 contact tracing for their 69,000 health care personnel?"}
{"positive_doc_id": "qautse9a", "query": "How has in vivo DNA electroporation improved DNA vaccine immunogenicity in humans?"}
{"positive_doc_id": "9is5vmxu", "query": "How do influenza virus and SARS-CoV-2 come into contact with the airways and what are the mechanisms of production and penetration of droplets of secretions emitted during all expiratory phenomena likely to transport these viruses and come into contact with the respiratory mucosa?"}
{"positive_doc_id": "9ishrdds", "query": "How are families caring for adults with intellectual disability affected by the COVID-19 pandemic?"}
{"positive_doc_id": "rxsu3e4q", "query": "What are the risk factors for perioperative complications after laparoscopic sleeve gastrectomy and laparoscopic Roux-en-Y gastric bypass?"}
{"positive_doc_id": "hhly45md", "query": "What are the risk factors for the severity of illness in patients with COVID-19 according to the multivariate ordinal logistic regression model?"}
{"positive_doc_id": "l0b5f0jk", "query": "What inhibitors have been discovered to target the SARS-CoV-2 main protease and what is their mechanism of action?"}
{"positive_doc_id": "ww8myvud", "query": "Which compound showed the most activity against mouse hepatitis virus (MHV) in the study of Schiff bases of hydroxyaminoguanidines (SB-HAG) derivatives?"}
{"positive_doc_id": "0p3me0cs", "query": "How does the C-terminal domain of the SARS-CoV nucleocapsid protein compare to the N-terminal domain in terms of nucleic acid-binding activity?"}
{"positive_doc_id": "8wckwi4i", "query": "How does the rs1940475 SNP influence downstream chemokine and cytokine response in human endotoxemia?"}
{"positive_doc_id": "3u56erru", "query": "What factors determine the risk of infection after allogeneic stem cell transplantation?"}
{"positive_doc_id": "2ijxlyv5", "query": "Which biomarker represents disease progression and correlates well with comorbidities associated with the death of patients with coronavirus?"}
{"positive_doc_id": "wwws00d0", "query": "How was the impact of endovascular simulation training investigated for patient-specific cases and for teaching angiographer novices?"}
{"positive_doc_id": "rb537vqn", "query": "Which factors influence the decision to prescribe oral anticoagulation in patients with atrial fibrillation?"}
{"positive_doc_id": "3qicgdvy", "query": "How does the presented solution improve upon the previous solution by Okanohara and Sadakane in terms of space and time complexity?"}
{"positive_doc_id": "jv8vu2tp", "query": "What is the benefit-risk profile for lopinavir-ritonavir in severe COVID-19 compared to standard of care, placebo or other treatments?"}
{"positive_doc_id": "rkt6ea5o", "query": "How was rabbit coronavirus HKU14 isolated and characterized?"}
{"positive_doc_id": "f9ntbntq", "query": "How does 2019-nCoV potentially harm female fertility through regulating ACE2?"}
{"positive_doc_id": "cw2opick", "query": "How does AUC help in protein size-and-shape distribution analysis and structure-and-function analysis in the presence of ligands or lipids?"}
{"positive_doc_id": "e0x0b0hr", "query": "How are formaldehyde-based resins used in creating permanent-press finishes on fabrics and what are the potential health risks associated with them?"}
{"positive_doc_id": "cnvigvmv", "query": "How do the identified USP14 aptamers enhance proteasome activity and facilitate the degradation of proteotoxic proteins?"}
{"positive_doc_id": "q11bm6px", "query": "What are the main adverse effects associated with the use of chloroquine/hydroxychloroquine, azithromycin and antiviral treatment for COVID-19?"}
{"positive_doc_id": "hkw3ksob", "query": "How does early vaccination affect immune responses in broiler chickens?"}
{"positive_doc_id": "zueghgx5", "query": "How can a contact-tracing App be used to achieve epidemic control?"}
{"positive_doc_id": "jfdu76fl", "query": "What are the possible indications of the location of a passage obstruction based on the timing and appearance of vomiting?"}
{"positive_doc_id": "4egbk4yz", "query": "How was the COVID-19-nsp2 assay developed and what are its characteristics?"}
{"positive_doc_id": "i3r3ff3t", "query": "What were the coping strategies used by health care workers during the SARS outbreak?"}
{"positive_doc_id": "1mafufl4", "query": "What are the medicinal functions of cordycepin?"}
{"positive_doc_id": "wl1kuszc", "query": "How was the Autologous Tumor IFN-γ ELISPOT assay developed and validated?"}
{"positive_doc_id": "n750c4q1", "query": "How can an individual-level pandemic notification system be an effective tool to combat future threats of epidemics?"}
{"positive_doc_id": "d0u3hb3h", "query": "Which viruses are commonly discovered in bats and considered as the natural source of recent human-susceptible coronaviruses?"}
{"positive_doc_id": "fba5rjll", "query": "How does loss of PTGDR signaling affect the development of pathogenic T cells in autoimmune demyelination?"}
{"positive_doc_id": "j33dli5o", "query": "How effective is thoracoscopic thymectomy compared to transsternal thymectomy in the treatment of juvenile myasthenia gravis?"}
{"positive_doc_id": "p2yhoug0", "query": "How does the immune system protect us from pathogens and what is self-/non-self-discrimination?"}
{"positive_doc_id": "6btnicgl", "query": "Which database provides information about the target genes of tea bioactive compounds and their interactions?"}
{"positive_doc_id": "2e3mxi7o", "query": "What is the emergent ethicolegal issue surrounding the refusal of widespread testing for SARS-CoV-2 in healthcare settings?"}
{"positive_doc_id": "ir18g4dk", "query": "How was the effect of SDAV infection investigated on axonal regeneration and functional recovery in rats?"}
{"positive_doc_id": "07tdrd4w", "query": "Which medications showed improvement in severe COVID-19 cases requiring supplemental oxygenation?"}
{"positive_doc_id": "naz24vct", "query": "Why are wildlife frequently a neglected component of One Health?"}
{"positive_doc_id": "7kdb6a7b", "query": "How is pulmonary sequestration treated and what is the success rate of uniportal video-assisted thoracic surgery for its resection?"}
{"positive_doc_id": "1e7dm3rx", "query": "Which viral fusion proteins have been identified based on common structural elements?"}
{"positive_doc_id": "ks79irdv", "query": "How can machine learning be useful for predicting and managing epidemics like COVID-19?"}
{"positive_doc_id": "ehe1uj7i", "query": "What is the immune response in humans after SARS-CoV-2 infection?"}
{"positive_doc_id": "6dnu0sc8", "query": "How have vaccines reduced the impact of diseases caused by the family Paramyxoviridae in both humans and animals?"}
{"positive_doc_id": "ly22ptnq", "query": "Why have fruit bats been involved in at least three emerging zoonoses in recent years?"}
{"positive_doc_id": "rbxymftg", "query": "Which evidence justifies the repurposing of PARP inhibitors to combat the life-threatening sequelae of COVID-19?"}
{"positive_doc_id": "snq6o1cm", "query": "How effective is the real-time RT-PCR test in detecting FCoV spike gene mutations in cats with signs consistent with FIP?"}
{"positive_doc_id": "l31ocg6y", "query": "Which diabetic mouse strain was found to have significant wound healing impairments in all wound healing models?"}
{"positive_doc_id": "6k8lat9y", "query": "Which non-pharmacological interventions have the most promising results in improving nighttime sleep among long-term care residents?"}
{"positive_doc_id": "qmw6vb3u", "query": "How does the molecular cloning method help distinguish between single and multiple infection events by different ABV genotypes?"}
{"positive_doc_id": "ksfcc8x8", "query": "How has the COVID-19 pandemic affected patients' perceptions of hardship in obtaining their drugs and has it resulted in any changes in their seizure control status?"}
{"positive_doc_id": "r3nd2b5v", "query": "How does the Biofire FilmArray Respiratory Panel impact laboratory and health service outcomes compared to standard batched molecular testing using an 'in-house' respiratory polymerase chain reaction (PCR)?"}
{"positive_doc_id": "7eksp1sj", "query": "What are the opportunities for review of various criminal justice policies presented by the COVID-19 pandemic?"}
{"positive_doc_id": "ql02hgpe", "query": "What are the clinical and chest imaging features of novel coronavirus pneumonia and how do they compare to other infections and non-infectious diffuse pulmonary diseases?"}
{"positive_doc_id": "x1olhnzi", "query": "Which pathogens can be transmitted through water and what are some examples of bacterial and viral pathogens that cause water-borne diseases?"}
{"positive_doc_id": "brwmpm5a", "query": "How did COVID-19 and SARS exhibit similar spatial and temporal features at the provincial level in mainland China?"}
{"positive_doc_id": "j9u8sqo1", "query": "What is the current classification system of streptococci based on?"}
{"positive_doc_id": "hdj5mv41", "query": "Which are the 6 basic targeting schemes used in commercially available ventilators today?"}
{"positive_doc_id": "9ka3jdbf", "query": "Which viral antigenic determinant is the dominant inducer of neutralizing antibodies during HCMV infection and a component in several experimental HCMV vaccines currently being tested in humans?"}
{"positive_doc_id": "42eoin1i", "query": "How does prolonged triiodothyronine administration affect murine left ventricular function?"}
{"positive_doc_id": "z82u8dik", "query": "Which drugs may have favorable effects in the context of COVID-19 pneumonia according to the study?"}
{"positive_doc_id": "n0n4xf26", "query": "Which types of extracellular vesicles are efficient in intercellular communication and carry biological messages such as transcription factors, growth factors, cytokines, mRNAs and miRNAs over long distances?"}
{"positive_doc_id": "v6gjlzh6", "query": "What are the key aspects of palliative care that need greater attention in future COVID-19 guidelines for nursing homes?"}
{"positive_doc_id": "ggofvijc", "query": "What is the potential neurotropic impact of SARS-CoV-2 and how does it compare to previous CoVs?"}
{"positive_doc_id": "bnepc964", "query": "What is the efficiency of universal Lynch syndrome screening in elderly populations?"}
{"positive_doc_id": "qvhwypjt", "query": "What are the clinical characteristics of death cases with COVID-19 and how can they be used to identify critically ill patients early and reduce their mortality?"}
{"positive_doc_id": "3ee8cj1j", "query": "What is the 'Shutting-down Transmission Of Pandemic' (STOP Covid-19) plan proposed in the article and how does it aim to contain the Covid-19 pandemic while mitigating its economic consequences and boosting societal confidence?"}
{"positive_doc_id": "eveoyytw", "query": "What is the circular deterministic finite automaton with advice tape (cdfat) and what are its limitations compared to other computational models?"}
{"positive_doc_id": "4yyrorfw", "query": "What is fluorescence in situ hybridization (FISH) and how is it used in genetic disease diagnosis and gene mapping?"}
{"positive_doc_id": "xjoxcu6g", "query": "What are the geographical differences in the aetiology, epidemiology, and microbiology of bronchiectasis?"}
{"positive_doc_id": "xp5rlkd2", "query": "What is the role of health science librarians in the coronavirus pandemic?"}
{"positive_doc_id": "05oazvs3", "query": "What are the primary outcomes of the study on mechanical thrombectomy in patients with basilar artery occlusion?"}
{"positive_doc_id": "ni8vjvpc", "query": "What is the estimated hydrogen peroxide-generating capacity of DUOX in respiratory tract epithelium?"}
{"positive_doc_id": "09j1y7dq", "query": "What were the initiatives discussed at the 2nd Cross Company Respiratory Symposium for improving the translational potential of models of respiratory disease?"}
{"positive_doc_id": "9z9m063z", "query": "What is the recommended method for analyzing 65 elements in municipal solid waste incineration fly ashes?"}
{"positive_doc_id": "y0t8kp5o", "query": "What are the possible action mechanisms of Chinese medicines in treating COVID-19?"}
{"positive_doc_id": "c7xvf6dm", "query": "Which type of antibody showed better sensitivity and specificity in the rapid diagnostic kit for DENV infection?"}
{"positive_doc_id": "zqcu10rp", "query": "What is the potential utility of air travel restrictions on controlling influenza pandemics in the winter of 2009/2010 based on the risk assessment of within-flight transmission of H1N1?"}
{"positive_doc_id": "du10zofr", "query": "What is the distribution of SARS-CoV in autopsy tissues at the molecular level?"}
{"positive_doc_id": "dyzzo8zd", "query": "How does necrotizing duodenitis affect foals and what are the possible causes?"}
{"positive_doc_id": "2kg53qh5", "query": "Which signaling pathways are regulated by Cav-1 through its caveolin scaffolding domains?"}
{"positive_doc_id": "8bieqp3y", "query": "What is the semisterile technique and how does it compare to full sterile preparation in terms of infectious outcomes during CRPP of supracondylar humeral fractures?"}
{"positive_doc_id": "hs0wu3zu", "query": "What is the relationship between obesity, diabetes, and Covid-19, and what special treatment guidance is recommended for at-risk populations?"}
{"positive_doc_id": "r5f99tx3", "query": "What is the role of inflammation in the early stages of chronic lung disease in neonates and how can early post-natal anti-inflammatory therapy prevent its development?"}
{"positive_doc_id": "psdhxmk5", "query": "What are the most common pathogens causing pediatric community-acquired pneumonia and how do their rates vary by age and season?"}
{"positive_doc_id": "scfdlk5s", "query": "Which medication is as effective as both a maintenance and reliever anti-asthmatic medication in acute exacerbations of mild to moderate asthmatic attack in an emergency department?"}
{"positive_doc_id": "62zqbzaq", "query": "How does Bbr infection affect SIV clearance and cytokine and viral RNA expression in pigs?"}
{"positive_doc_id": "5yjakk5e", "query": "What is the current knowledge about the origin, function, and involvement of lncRNA in human disease?"}
{"positive_doc_id": "pvo7hs1x", "query": "What were the primary sources of information for U.S. internists regarding Ebola during the 2014-2015 epidemic?"}
{"positive_doc_id": "4cv1lytk", "query": "How does mRNA translation promote persistent hypersensitivity after nerve injury?"}
{"positive_doc_id": "24m4rh9w", "query": "Which drugs have been identified as putative COVID-19 mitigation agents based on their effects on gene expression signatures of potential coronavirus infection?"}
{"positive_doc_id": "2jivmeev", "query": "Which statistical models are used to analyze the relationship between COVID-19 cases, deaths, and tests in India, and what are the policy implications of the findings?"}
{"positive_doc_id": "lc7haf6u", "query": "What are the specific points of strengths and weaknesses of different sources of medicines information available to pharmacists in developing countries?"}
{"positive_doc_id": "ccy8gf0k", "query": "How does tocilizumab influence the need for transfer to ICU or death in non-critically ill patients with SARS-CoV-2 infection?"}
{"positive_doc_id": "xm57cnw9", "query": "How does economic epidemiology improve predictions of the course of infectious disease?"}
{"positive_doc_id": "fkqohnyz", "query": "How was the SARS coronavirus identified as the causal agent of SARS?"}
{"positive_doc_id": "xlrnhmon", "query": "How effective is mucosal vaccination in generating immune responses against mucosal infections of foot-and-mouth disease virus (FMDV)?"}
{"positive_doc_id": "8kqhvxlz", "query": "What is the COVID-19 virus reservoir according to phylogenetic analysis?"}
{"positive_doc_id": "0otd1heg", "query": "How accurate is PCR detection of viruses and bacteria on nasopharyngeal and oropharyngeal swabs for the diagnosis of pneumonia in elderly individuals?"}
{"positive_doc_id": "11sajgct", "query": "Which factors are considered in the approach to managing the COVID-19 pandemic without shutting down the economy while staying within the capacity of the healthcare system?"}
{"positive_doc_id": "9fax1e3y", "query": "What were the symptoms reported by the healthcare workers with presumed COVID-19 in the study?"}
{"positive_doc_id": "a4xja2t5", "query": "How does the application of etanercept attenuate disease progression in severe group COVID-19 patients?"}
{"positive_doc_id": "ozxpwrzy", "query": "How does tFUS influence human voluntary motor processing in the brain?"}
{"positive_doc_id": "k35w70i6", "query": "What are the current recommendations for using personal protection equipment in critical hospital areas like the surgical unit during the pandemic caused by the virus 2019-nCoV?"}
{"positive_doc_id": "3o4mw305", "query": "How was a therapeutic agent for SFTS developed and what is its potential?"}
{"positive_doc_id": "qx43v07x", "query": "How do Barricade coils affect the evaluation of intracranial aneurysms in Magnetic Resonance Angiography?"}
{"positive_doc_id": "ajyv95pu", "query": "How does ATP1B3 inhibit EV71 replication?"}
{"positive_doc_id": "t5i9scn3", "query": "How is resistance to intestinal colonization with E. coli causing oedema disease inherited?"}
{"positive_doc_id": "86j5nx7c", "query": "Which vitamins were supplemented to the CR-fed calves?"}
{"positive_doc_id": "7zf5tx94", "query": "What is the diagnostic potential of the expressed HE protein of HTV?"}
{"positive_doc_id": "gp7jrluz", "query": "How do antibodies directed against TGEV and PRCV compare in a blocking ELISA using MAB 57.16 as a conjugate?"}
{"positive_doc_id": "llb9qh1c", "query": "How is laparoendoscopic single-site bilateral nephrectomy performed in children with end-stage renal failure management?"}
{"positive_doc_id": "j82k4qp8", "query": "Which types of spheroid models are explored for assessing chemotherapeutic responses with molecular doxorubicin and two analogues of Doxil on MDA-MB-231 and MCF-7 breast cancer cell lines?"}
{"positive_doc_id": "06n5umrf", "query": "Which stent retriever was successfully applied in pediatric stroke and how is it different from the prior generation of the device?"}
{"positive_doc_id": "oean0n3k", "query": "What is Ferroquine and what is its potential as a treatment for uncomplicated malaria?"}
{"positive_doc_id": "bgygebgx", "query": "What is the cause of the spontaneous neurological disease in cats characterized by behavioral and motor disturbances?"}
{"positive_doc_id": "xzpuc22p", "query": "What are the updated CMRI diagnostic criteria for acute myocarditis?"}
{"positive_doc_id": "ecxcw96m", "query": "How is the serial interval distribution calculated for a Markovian model of household transmission dynamics?"}
{"positive_doc_id": "pimhyxk1", "query": "How does neurally controlled pressure support (PSN) impact patient-ventilator interaction and reduce mechanical inspiratory effort in COPD patients with intrinsic positive end-expiratory pressure (PEEPi)?"}
{"positive_doc_id": "wqj5ori0", "query": "How can surgeons improve outcomes in patients who require revisional bariatric surgery procedures?"}
{"positive_doc_id": "vz829rsy", "query": "Which countries exhibit a power law like growth in the COVID19 epidemic data analysis?"}
{"positive_doc_id": "sb7ybse0", "query": "Which compounds were selected as potential differential metabolites for quality control of L. japonica?"}
{"positive_doc_id": "mfhrfh1n", "query": "What were the risk factors associated with an unfavorable outcome in the Dizziness and Vertigo Registry study after 2 years of interdisciplinary treatment in a tertiary care neuro-otology institution?"}
{"positive_doc_id": "e337rluz", "query": "How does corticosteroid therapy affect the development of chest radiogram in patients with severe acute respiratory syndrome (SARS)?"}
{"positive_doc_id": "b12v3c8c", "query": "How is the pathogenesis of severe acute respiratory syndrome coronavirus likely mediated?"}
{"positive_doc_id": "rf89sry8", "query": "How can the miR-17-92 gene cluster be used as a diagnostic marker for non-small-cell lung cancer (NSCLC)?"}
{"positive_doc_id": "0v34vz9y", "query": "How can Google Trends be used to monitor interest in personal protective equipment and hand hygiene during the COVID-19 outbreak?"}
{"positive_doc_id": "joxp94rl", "query": "How does the built environment impact ecosystems, ecosystem services, and human health and well-being?"}
{"positive_doc_id": "ic6ozdi5", "query": "What is the molecular rationale for the use of HCQ or related derivatives in the treatment of Covid-19?"}
{"positive_doc_id": "t0q8l7ly", "query": "What coronaviruses have been found in bats in Italy and what is their significance for human health?"}
{"positive_doc_id": "lxtuig9w", "query": "Which novel phosphoramidate prodrug has potent in vitro activity against HCV?"}
{"positive_doc_id": "669om4b6", "query": "How can computers assist in functional assessment and reporting?"}
{"positive_doc_id": "nvpljvo1", "query": "What is the Acyclic Matching Problem and what are some of its complexities and solutions?"}
{"positive_doc_id": "soa71kwx", "query": "How effective is symptom-based isolation in preventing a resurgence of COVID-19 and what measures should be taken to supplement it?"}
{"positive_doc_id": "li71b9e0", "query": "What were the most influential factors among the considered in the analysis of Covid-19 Wave 1 cases at a time point near TZ+3m?"}
{"positive_doc_id": "fo526nvn", "query": "How does modulating Wnt/β-catenin signaling affect influenza virus infection?"}
{"positive_doc_id": "cihu2syv", "query": "How is the maturation pathway of the S glycoprotein of the severe acute respiratory syndrome (SARS)-coronavirus (CoV) studied within the host cell?"}
{"positive_doc_id": "yac7jqa7", "query": "What is the difference between transmissible gastroenteritis virus (TGEV) and porcine respiratory coronavirus (PRCV)?"}
{"positive_doc_id": "nzdhss0t", "query": "How are infectious diseases transmitted and what prevention strategies are discussed in the chapter?"}
{"positive_doc_id": "f025zg69", "query": "What are the different set-theoretic approaches for classification purposes mentioned in the passage and how do they contribute to machine learning?"}
{"positive_doc_id": "r0gqfet8", "query": "How does Chandipura virus invade the central nervous system to cause encephalitis?"}
{"positive_doc_id": "x7v4y1ru", "query": "What is the aim of the publication and what types of laboratory tests for COVID-19 are discussed?"}
{"positive_doc_id": "epchoupz", "query": "What are the clinical manifestations of DHF/DSS in infants and how are they associated with death compared to older children?"}
{"positive_doc_id": "0n8x3i0v", "query": "How does the size range of speech and cough originated droplets allow for lingering in the air and inhalation, according to the research findings on the physics of aerosol dispersion relevant to the hypothesized aerosol transmission of SARS-CoV-2?"}
{"positive_doc_id": "gmfeluqz", "query": "How was the protocol adopted during the emergency phase of the COVID-19 pandemic evaluated to maintain elective activity in a vascular surgery unit while minimizing the risk of contamination to both patients and physicians, and what was the impact of this activity on the intensive care (IC) resources?"}
{"positive_doc_id": "2tvhryob", "query": "How does the proposed automated method accurately assess the level of hypnosis with sevoflurane in patients using the electroencephalogram signal?"}
{"positive_doc_id": "0vg4mnxc", "query": "Which drugs can be used in both early and advanced stages of COVID-19 and have anti-inflammatory and antithrombotic effects?"}
{"positive_doc_id": "o0yctpkf", "query": "What is the purpose of the study on mechanical thrombectomy with stent-retrievers in the treatment of acute ischemic stroke?"}
{"positive_doc_id": "v7akuu2o", "query": "What is the scientific name of the novel coronavirus disease that was first identified in Wuhan, China in December 2019?"}
{"positive_doc_id": "xujk4xoe", "query": "How was normative data established for a self-administered tablet computer application intended to assess the individual risk for adverse postoperative cognitive outcomes?"}
{"positive_doc_id": "n0y7icl5", "query": "What are the possible use cases for the COVID-19 image data collection described in the passage?"}
{"positive_doc_id": "s718fa86", "query": "What is the bacterial composition of failed anterior cruciate ligament (ACL) reconstructions compared to a control set of healthy ACL's?"}
{"positive_doc_id": "tsq26r7u", "query": "What is the potential role of the novel S1/S2 cleavage site in SARS-CoV-2 and what evidence is there for proteolytic processing by proteases?"}
{"positive_doc_id": "12san3m7", "query": "What is the latest research on filovirus surface glycoprotein GP1,2 and its role in entry?"}
{"positive_doc_id": "e8rla7om", "query": "What is the association between HRV/HEV and respiratory disease in children admitted to the PICU?"}
{"positive_doc_id": "sjysujob", "query": "How was a comprehensive approach for the quality control of Shuang-Huang-Lian lyophilized powder established?"}
{"positive_doc_id": "lokj2170", "query": "What is the prevalence of prognostic factors for severe COVID-19 disease at national and county level in Sweden?"}
{"positive_doc_id": "gllg9j1p", "query": "Which modified formulations are appropriate for surgical hand preparation after 3 minutes when alcohol concentrations of 80% wt/wt ethanol or 75% wt/wt isopropanol along with reduced glycerol concentration (0.5%) are used?"}
{"positive_doc_id": "qk72i0gv", "query": "Which enzymes are responsible for processing MERS-S in infected cells and is this processing required for MERS-CoV infectivity?"}
{"positive_doc_id": "92fosk3c", "query": "How are bacterial infections related to acute exacerbations of chronic obstructive pulmonary disease (AECOPD)?"}
{"positive_doc_id": "gzw8mos0", "query": "How does the use of a novel learning theory by a group of secondary school teachers affect their students' mastery of a difficult economic concept compared to another group of teachers who did not use the theory?"}
{"positive_doc_id": "6okk3u49", "query": "Which viral strains are circulating in Dusseldorf and what does it reflect about the city's international links?"}
{"positive_doc_id": "n76inyi8", "query": "How was a highly stable and active surface plasmon resonance (SPR) sensor surface of recombinant human hexahistidine cyclophilin A (His-CypA) generated?"}
{"positive_doc_id": "jn1aez33", "query": "How effective is robotic-assisted thymectomy in treating symptomatic myasthenia gravis?"}
{"positive_doc_id": "qtrquuvv", "query": "What is the purpose of the nCov2019 R package and the web app developed by the authors?"}
{"positive_doc_id": "lyqb1gfm", "query": "What is the prevalence of avian influenza viruses in South American live animal markets?"}
{"positive_doc_id": "nebmfrbh", "query": "Which surgery technique has the lowest recurrence rate for small umbilical hernias?"}
{"positive_doc_id": "xrw3vbya", "query": "How do RNA viruses manipulate the cellular secretory pathway to generate organelles specialized for replication?"}
{"positive_doc_id": "frtxl8j1", "query": "How does the absence of cystatin C affect the spread of B16-F10 melanoma cells in mice?"}
{"positive_doc_id": "ezaoi7ip", "query": "How did the SARS team of nursing staff cope with the outbreak and what were the positive and negative psychological impacts on the nurses?"}
{"positive_doc_id": "rn12cbmm", "query": "What is the Neural Power Unit (NPU) and how does it overcome the limitations of existing arithmetic units?"}
{"positive_doc_id": "pov7oi1l", "query": "How did international travel contribute to the early global spread of SARS-CoV-2 and what can we learn from analyzing data from Dubai in the UAE?"}
{"positive_doc_id": "8nwwhu9d", "query": "What are the recent nanoscience advancements for the detection and treatment of viral infections with a focus on coronaviruses?"}
{"positive_doc_id": "c4wy70hf", "query": "What is the role of neutrophils in the pathogenesis of MS and EAE, and how does CXCL1 contribute to neuroinflammation and demyelination in EAE?"}
{"positive_doc_id": "xv47an66", "query": "Why is pulmonary metastasectomy widely and increasingly practiced in the belief that it can cure patients with colorectal cancer, despite the lack of evidence supporting such convictions?"}
{"positive_doc_id": "bjozlk01", "query": "How does the use of concurrent suction while drilling affect droplet and splatter patterns during endoscopic endonasal procedures?"}
{"positive_doc_id": "0iq9s94n", "query": "What is SARS-CoV-2 and how is it transmitted?"}
